{"news_cont": ["澎湃新闻记者 彭珊珊", "在距离创作发表足足60年之后，金庸小说《射雕英雄传》第一次有了正式出版的英文译本。澎湃新闻近日报道了英国Maclehose Press出版社将于2018年2月出版该书英译本的消息，网友紧跟着操碎了心：担心武侠的意境太难翻译，担心西方人不能理解金庸，担心英译版卖不动……", "讨论最多的还是各种武功招式和人物名号应该如何翻译。“打狗棒法”、“降龙十八掌”、“九阴白骨爪”、“碧海潮生曲”、“南帝、北丐、东邪、西毒、中神通”……这些意蕴无穷的词汇，真的能被完整地翻译和传达吗？这些热议让译者郝玉青（Anna Holmwood）走进了人们的视野。", "郝玉青（Anna Holmwood）", "郝玉青来自一个相当多元的家庭文化背景：父亲是英国人，母亲是瑞典人，先生是中国台湾人，儿子说三门语言。她的母语是英文，自小又向母亲学瑞典语，牛津大学求学期间开始学中文，从事英语、瑞典和中文之间的翻译工作。", "2005年她第一次来到中国，很快就对中国文化产生了兴趣，回英国后便入学牛津攻读当代中国研究硕士。她曾多年从事中文图书版权经纪工作，金庸是她一直想引介到西方的作家。", "对于金庸小说在英语世界的接受度，郝玉青和她的合作伙伴比较乐观。她认为，“侠”文化与西方文学传统其实有联结，而且好故事没有国界，甚至，陌生感能带来新鲜感。她还透露，英国出版社已经买下《神雕侠侣》和《倚天屠龙记》的版权——“射雕三部曲”已到齐。", "由于《射雕》英译本（", "Legends of Condor Heroes", "）还未正式出版，郝玉青没有在采访中透露具体的译法。不过她说，大家都以为最难的部分是翻译那些武功招数的名称，但对她而言，“最困难的部分是如何让这些武功招数‘打’得流畅。”", "网友贡献的各种“中国式英译”", "澎湃新闻：", "有些读者对书名的英译有异议，“射雕”的“雕”，为什么翻译成表示“美洲秃鹫”的“Condor”，而不是通常译作“鹰”和“雕”的“Eagle”？", "郝玉青：", "我认为翻译一本文学小说未必要逐字翻译，而应该根据书本的内容做一个合适的演绎。在网络上《射雕》的英文书名 Legends of Condor Heroes是一个已经存在的译词，每当有人讨论这本书时都是引用这个译名。所以，在经过与编辑的讨论之后，我们决定沿用这个名称，避免造成误解。", "在《射雕》里，雕本身是一种非常有灵性的动物。虽然“Condor”是一个来自美洲的原生物种，但其体态及美感更接近小说中的雕，对西方读者来说，也许“Condor hero”念起来更有韵味，让读者可以更容易进入作者的小说世界。 ", "澎湃新闻：", "西方人能理解“侠”文化吗？很多网友担心，缺乏相关文化背景，西方读者会看不懂，或者觉得不好看。", "郝玉青：", "其实“侠”的文化跟传统西方是有连结的。从中古欧洲时期的骑士传奇", "（一种文学类型）", "、十九世纪的小说如大仲马的《三个火枪手》和沃尔特•司各特的《伊凡霍》，到近期的奇幻文学，都有“侠”的元素。", "金庸的小说创造了一个世界，在中国掀起流行，读者们很容易沉浸在他的小说中。虽然对西方读者来说这本书可能会有些陌生的地方，但本身就很会说故事的金庸小说反而让这些陌生的文化变成一种新鲜感。", "澎湃新闻：", "翻译时最困难的部分是什么？ ", "郝玉青：", "大家都认为最难的部分是翻译那些武功招数的名称，但对我而言最困难的部分是如何让这些武功招数“打”得流畅。", "《射雕英雄传》英译本第一卷：《英雄诞生》（", "A Hero Born", "）", "澎湃新闻：", "金庸小说中，有三部曾在香港出版过英译本，分别是《雪山飞狐》、《鹿鼎记》和《书剑恩仇录》。您是否读过？会不会用于参考和比较？ ", "郝玉青：", "我非常尊敬这些译者，但当在翻译的过程中我反而刻意避免去阅读他们的译作，因为翻译金庸小说是一个浩大的工程，我想要寻找属于自己的方式去解读金庸的小说。", "澎湃新闻：", "在上一次采访中您说过，早在2012年您就在向英国的出版社推介《射雕》，当时他们的反应如何？", "郝玉青：", "我在文学代理这个领域上有多年的经验，金庸是我一直想要推荐给西方读者的作者之一。那时候其实有多家出版社表达浓厚的兴趣，其中在英国出版界相当受人敬重的编辑Christopher MacLehose一口咬定说：“我一定要出版金庸的作品，没有人可以从我的手中抢走！”让我非常开心。", "澎湃新闻：", "您觉得英语图书市场对中文武侠小说的兴趣大吗？出版这本书有没有担心过文化差异？", "郝玉青：", "很明显，这是一个新的市场，但我一直以来认为好的故事是跨国的，一本好的小说没有国界之分。", "本期编辑 邢潭"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=4E1M-jqRVLBUoCJxJniOjMTN3IfW-HfaXmiCTsx2JYBj4aHaRjDvjDbZPcFIr6Ae89kpG7GMD2T6dJChBQYESrAf1256XJv8WBwzaBYLEGWO4glylXtcDdrFKy1pAnAd&new=1"], "news_desc": "澎湃新闻记者 彭珊珊在距离创作发表足足60年之后，金庸小说《射雕英雄传》第一次有了正式出版的英文译本。澎湃新闻近日报道了英国Maclehose Press出版社将于2018年2月出版该书英译本的消息，网友紧跟着操碎了心...", "news_date": "2017-10-28", "news_account": "澎湃新闻", "news_article": "《射雕》的“雕”为什么翻译成“美洲秃鹫”?英文译者这样解释……"}
{"news_cont": ["日前，英国巴斯大学的研究人员利用基因编辑技术将水母的基因编辑进了小鼠的基因中，使转基因小鼠的脚变成了荧光绿色。这意味着，基因编辑早已不是遥不可及的梦想。", "转基因小鼠用于测试基因编辑工具有效性", "仔细观察这些小鼠，是不是发现他们的脚有点特别？没错，这些就是英国巴斯大学研究人员最新培育的实验小鼠。这些小鼠被植入了水母的基因，因此，他们的脚发出了荧光绿色。", "研究人员表示，他们利用这种方式，来测试一种基因编辑工具的有效性。", "英国巴斯大学生物学家安东尼·佩里：", "我们从能产生绿色的胚胎中提取出基因片段，将它们植入无法产生绿色的胚胎中，这是基因编辑技术很好的展示方式。", "“基因剪刀”技术可用于基因疾病治疗", "基因编辑技术可以像人们编辑文字那样修改DNA，这次实验中应用的是目前全球最流行的“基因剪刀”技术。这种技术以RNA为引导工具，对基因进行剪切和编辑操作。", "△", "“基因剪刀”技术", "研究人员表示，这种技术能够对基因疾病的治疗起到革命性作用。", "加州大学伯克利分校生物学教授道德纳：", "我们现在这种技术，可以修改基因让细胞正常工作。有很多疾病都是由基因病变引发的，理论上说，我们现在有办法彻底治愈。", "“基因剪刀”技术进入实验阶段 已有成功案例", "这种技术在美国已经进入实验阶段。去年，美国研究人员利用“基因剪刀”技术成功治疗了患有镰刀细胞贫血病的小鼠。", "此外，这项技术还在粮食作物、家禽家畜上进行了试验，让它们能够抵御更多疾病。", "虽然研究人员还没有在人类胚胎上进行过试验，但对于这项技术在人类胚胎上的应用，有人提出质疑。质疑者认为，这将导致巨大的伦理问题。如果有权有势的家庭可以利用这一技术帮助其后代占据更多的竞争优势，那么这将意味着人类社会的不公平进一步固化，甚至触及人的定义、人类个体的独立性等终极问题。", "更多新闻", "全球首次！只排放水的“有轨电车”在唐山开始运营", "98岁的瑜伽“女神” 94岁跳伞庆生的老奶奶", "特朗普批准公开2800份肯尼迪遇刺秘密档案 ", "双十一临近，担心快递联手涨价？北京出招12个“不准”", "监制/唐怡  主编/张天宇", "编辑/洪硕", "©央视新"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=S9LznHTH*pR2OIKZem-64FGkR0VUB5TwztQFZuBJp1J6ztY3XsN4s9kKCFmB7J9-u*S3F44nltP1MaFsRWDOIhEbC2tPYi*DmJNnEyb10Bn4c5sCAGX5wlvIJFNephbk&new=1"], "news_desc": "日前，英国巴斯大学的研究人员利用基因编辑技术将水母的基因编辑进了小鼠的基因中，使转基因小鼠的脚变成了荧光绿色。这意味着，基因编辑早已不是遥不可及的梦想。转基因小鼠用于测试基因编辑工具有效性仔细观察...", "news_date": "2017-10-28", "news_account": "央视新闻", "news_article": "争议丨他们利用一项技术把老鼠的脚变成了荧光绿色，细思极恐……"}
{"news_cont": ["人生易老天难老，岁岁重阳，今又重阳，战地黄花分外香；", "独在异乡为异客，每逢佳节倍思亲；", "待到重阳日，还来就菊花。", "今天是重阳佳节，这些学生时代熟记于心的诗词，你还能背出几句？你家又有哪些重阳节的习俗呢？欢迎留言。", "来源", " |  新华社-新华", "精彩推荐", "→【", "告诉你一个不熬夜的方法", "】", "→【", "科尔沁沙地变人间天堂 她18年治沙只为见证奇迹"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=VbMqwQdSDxuGgy7reMml9I6tbFRNkAZOXtUua3HeplMAZzJKq5tlaTZghGJ6NHhKBJSLIRUh8oubm9KMCo1pXSSg6DNqdYGymTetKFVroaqTGwge5BBvo*4jx8Kc4PpP&new=1"], "news_desc": "人生易老天难老，岁岁重阳，今又重阳，战地黄花分外香；独在异乡为异客，每逢佳节倍思亲；待到重阳日，还来就菊花。今天是重阳佳节，这些学生时代熟记于心的诗词，你还能背出几句？你家又有哪些重阳节的习俗...", "news_date": "2017-10-28", "news_account": "凤凰新闻客户端", "news_article": "今天重阳节，这8首诗词，你会背几句?"}
{"news_cont": ["“去年这个时候，我基本上每天都坐在电脑前直播，一个月能挣两三万。如今我每天只习惯性地播一小时，也挣不着什么钱，有没有礼物也无所谓了。”谈起直播行业这一年的变化，郭伟峰这样对中新经纬说。", "家住福建的郭伟峰今年24岁，爱赶时髦的他从去年6月开始，下载注册了多个网络直播平台，做起了一名网络主播。“当时一些比较火的直播软件都做过，因为每家对主播的补贴都很大，我能明显地感受到那种红利和流量爆炸的感觉。”那段时间，郭伟峰将直播当成了自己的工作，所有的经济收入也都来自于直播平台。", "▲", "一网友在观看网络直播 中新经纬 黄昂瑾摄", "不过如今情况却起了变化，郭伟峰用“低迷”一词来形容当下他自己的直播事业以及众多网络直播平台的现状。", "“直播这行现在不好混了，根本挣不着钱，可能直播的冬天已经来了吧。”他说。", "“巅峰时直播睡觉都能挣钱”", "去年6月份开始做网络直播的郭伟峰并不是最早吃螃蟹的那一批人，但在圈内，他却小有名气。随着粉丝数量的增加，他不得不专门建一个微信群来管理。", "郭伟峰告诉中新经纬，在做网络主播之前，他其实是做幕后工作的。“我老家那边有一些电视台，电台的主持人会在网络广播上做一些音频节目，当时我给他们做导播。”他说，在这个过程中，他学到了很多，于是就打起自己做主播的念头。", "“那时候直播平台特别多，直播也特别火，一些比较有名气的直播平台我都玩过，这样播着播着，我就在圈里面小有名气了，也产生了一小批粉丝。”", "小有名气之后，郭伟峰被一家刚刚尝试做直播的电商平台看上，做一些商品介绍的直播，虽然这家平台流量很低，但因为提成比较高，他还是应和着做了起来。", "除了这项工作，郭伟峰那时候还会自己做一些直播，“什么类型的都接触过，游戏直播、户外直播，但后来我认为自己比较会聊天和唱歌，所以直播形式也就稳定在了话题聊天，有时候也会唱唱歌、弹弹吉他。”", "但郭伟峰直到现在依然不认为是因为自己才艺出众才会变得小有名气。", "他表示，那个时候各家平台都在花钱挖人，补贴也很疯狂，简直就是进入了“烧钱”的模式，所以直播呈现了爆炸性的增长。“对于主播来说，这当然是好事了，那时候直播睡觉都能挣着钱，更别说我的直播还有点内容和质量。”他说，", "“我最巅峰的时期一个月挣两三万不是问题，这在男主播圈里算比较多的了，我们和女主播不能比。”", "“疯狂”降温，上百家直播平台关闭", "郭伟峰口中的“好事”并没有持续太长时间，变化出现在今年春节后三月份。", "郭伟峰说，从那时候开始，看直播的人逐渐少了，平台的补贴也渐渐没有了，更明显的是各个经纪公司不再像以前一样疯狂挖人了。“以前挖人什么层次的都要，只要看你是个好苗子就会挖过来，但现在不一样了，这半年多倒了不少经纪公司。”", "伴随着经纪公司倒下的是大量的网络直播平台。据《人民日报海外版 》报道，", "某直播平台活跃用户数量的峰值是在今年1月，达到2516万人，而8月已经下降至1230万人，严重缩水；与此同时，更有上百家直播平台关闭。", "另据中国互联网络信息中心发布的第40份《中国互联网络发展状况统计报告》中显示，截至2017年6月，网络直播用户共3.43亿，占网民总体的45.6%；而截至2016年12月，网络直播用户规模达到3.44亿，占网民总体的47.1%。", "与半年前相比，网络直播的用户规模和在网民中的整体占比皆出现下降。", "现在，因为没有收入，郭伟峰已经不再将网络直播当做自己的主业。但他现在每天还会坚持直播一个小时，内容仅限聊天互动，有没有人送礼物他也不在乎了。“毕竟播了这么久，猛地一停心里非常别扭。如果哪天我没有出现，微信群里的粉丝们就会问我去干什么了，这时候我心里挺有触动的。”他说。", "粉丝易丢，数据造假，", "期待直播告别浮躁", "郭伟峰一直说他算是直播界的一股“清流”，他的直播是有情怀的。他一直有做自媒体的想法，网络直播算是实现了他的心愿。但同时他对这个行业也有很多看法。", "“怎么说，这个行业比较浮躁吧，我们主播圈子里都知道，通常情况下，一个粉丝的忠诚度，或者叫粉丝保质期只有三个月。三个月内，他会愿意给你刷礼物，每天来看你，但时间再久一点，他们几乎不大可能这么做了。”他说。", "“现在网友的口味也变了，之前大部分人都喜欢看才艺展示类的直播，但时间一长，他们就腻掉了。现在粉丝比较强势，他们甚至会干涉你直播的内容，要求你干什么，有些主播就乖乖照做。没办法，谁让直播现在这么不景气。”他说。", "他还透露，有些直播平台为了能卖出个好价钱或者吸引融资，甚至会在数据上造假。", "郭伟峰说：", "“不要看到某网友给某主播刷了几百万礼物的新闻很惊奇，事实上这钱可能就是在这个平台上走一遍而已，就是为了让数字更好看。还有的直播平台声称自己上亿人同时在线，这也是骗人的，因为他们可能连服务器都没有，而租用的云服务器最多只能容纳5万人同时在线。”", "他说，现在他和很多网络主播一样都在思考直播的意义到底是什么，他们也期待这个行业能慢慢走向平静。他认定未来直播会慢慢走回传统的方式，就像在线教育一样，会越来越专业化和精致化。", "上海社科院互联网研究中心首席研究员李易在接受中新经纬采访时表示，直播是一个跟政策高度关联的行业。目前来看，这个行业同质化比较严重，人员流动性大，缺少核心竞争力，一定会慢慢失去吸引力。", "“这个行业未来朝什么方向发展可能不会像我们想的那么简单，如果问最终会不会沉淀下来一两家，可能性也很大，但绝不会再出现百舸争流的那种局面了。”李易说。", "每经编辑 何小桃", "来源：中新经纬（ID：jwview）", "原标题：直播圈“网红”自述：粉丝散了收入没了，因为行业冷了", "其他用", "户正在看", "1、被炒房团吓怕了，80后女总理当选6天出狠招：外国人买房没门！", "2、不是姚明！马云的亲密战友收购了这只NBA球队，金额或超10亿美元", "3、280元炒到6666元！买不到鸟巢总决赛门票，英雄联盟玩家怒了"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLugv2KIlSflKu4l-ZQFAOdoY-aO2PYCDO202aH1UEjKxYQkM-mmm9OlHDno4--BPOrP0b3Mq0Z2*xske5NWnbDdMk&new=1"], "news_desc": "“去年这个时候，我基本上每天都坐在电脑前直播，一个月能挣两三万。如今我每天只习惯性地播一小时，也挣不着什么钱，有没有礼物也无所谓了。”谈起直播行业这一年的变化，郭伟峰这样对中新经纬说。家住福建的郭...", "news_date": "2017-10-28", "news_account": "每日经济新闻", "news_article": "去年直播睡觉都能赚钱，如今粉丝散了收入没了，有点惨…"}
{"news_cont": ["无人值守，不到一分钟机器就会做出一碗热腾腾的面。近日这种“无人面馆”出现在上海街头和一些商务楼内，引发热议。", "一名手拿蛋糕的白领正准备买面，却发现“无人面馆”已暂停营业。", "10月27日晚记者来到位于桂林路上的华鑫中心，发现中午还在正常售货的“卤豆移动面馆”已暂停营业。该“无人面馆”的运营方上海噜逗餐饮管理公司贴于机器上的告示称，“目前测试阶段已经结束，将暂时停售几天，待经上海市场管理部门正式批准备案后，会在近期择日正式营业。”", "“无人面馆”运营方上海噜逗餐饮管理公司贴于机器上的告示。", "在不到一分钟的时间内，就有四、五位白领前来扫码买面。一些顾客告诉记者，每到中午“无人面馆”前甚至会排起长队。“每碗价钱不到10元制作时间也短，对我们工作忙没时间出去吃饭的人来说是很好的选择。”在附近办公楼一创业公司工作的蔡小姐告诉记者。", "告示称待经上海市场管理部门正式批准备案后，会在近期择日正式营业。　王子涛 摄", "据了解，这家“无人面馆”的食品加工模式，是将事先保存在-18℃的汤面盒快速解冻，并由注水口戳开汤面盒顶部，将开水灌入，整个过程都由机器完成。除了现有的日式豚骨拉面和酸汤肥牛面外，告示称在正式营业当天，还将推出台湾川味红烧牛肉面和豌杂重庆小面两款新品。", "位于上海徐汇区桂林路一商务楼内的“无人面馆”。", "对于这种全新的业态，上海市徐汇区市场监管局相关负责人表示，此前基层市场监管所的监管人员已到实地查看过这台“无人面馆”，确认经营者的营业执照和食品经营许可属实，但按照经营者申请的许可，其只能从事预包装食品的销售，而“无人面馆”涉及现场餐饮的制作环节，并不在许可允许的经营范围内。据上海市食药监局消息，“无人面馆”涉嫌超范围经营，现已被要求暂停销售，待补齐相关许可证后有望再度经营。", "贴于机器上的经营者营业执照和食品经营许可证。", "目前，上海噜逗餐饮在上海投放的3台“无人面馆”已被叫停，这3台分别位于徐汇区桂林路406号、虹口区四川北路888号和欧阳路196号。", "大家都在看", "今日重阳！为何要“遍插茱萸”，你知道吗？", "别再测了！刷屏的左右脑年龄测验不靠谱，而且……", "行行出状元！19岁小伙搬砖砌墙为中国拿到金牌", "来源：中国新闻网", "作者：王子涛"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=qtEQm*VJ6u6JPyEq9Cu8n*V5tJmQbPV*cmb3Ph42Qdk-qs3D0OylevMO9gsGrBMgbIKcArECycnbZPbJUjpWTGwgskLDPZT-hzbCDJdI0fu4-q*wSZV7ztuCBmihMIik&new=1"], "news_desc": "无人值守，不到一分钟机器就会做出一碗热腾腾的面。近日这种“无人面馆”出现在上海街头和一些商务楼内，引发热议。一名手拿蛋糕的白领正准备买面，却发现“无人面馆”已暂停营业。10月27日晚记者来到位于桂林路...", "news_date": "2017-10-28", "news_account": "新华网", "news_article": "1分钟1碗面!上海“无人面馆”被叫停"}
{"news_cont": ["获得世界技能大赛砌筑项目金牌的梁智滨和他的比赛作品。", "你有什么绝活？弹钢琴、跳街舞、画画……而19岁男孩梁智滨的回答有些特别：“我会砌墙。”", "砌墙也能算绝活？你还别不信，梁智滨真就砌出了个世界冠军。", "在阿布扎比举行的世技赛砌筑项目上,他砌出了3面“高颜值”墙,得到了中国在这个项目上的第一块金牌。", "22小时内砌出3面墙 在世界技能大赛砌筑项目夺得金牌", "先抹上水泥，用手小心护住砖块边缘，将事先挑选好的砖块精准放置在水泥上方，轻压一下，再用工具轻敲，让砖块和水泥间的空气尽可能排出，最后用铲子小心地将边缘多余的水泥铲掉……", "整个过程干净、利落，手起砖落，一气呵成，而这样的手艺，出自年仅19岁的梁智滨之手。来自中建五局长沙建筑工程学校集训基地的他,靠着这股工匠精神，拿到了世界技能大赛砌筑项目的金牌，这也是湖南省参加世界技能大赛的第一枚金牌。", "10月23日上午，第44届世界技能大赛砌筑项目表彰会在长沙建筑工程学校举行，梁智滨及其团队获得了10万元奖励。梁智滨说，很感谢在长沙的集训，“未来我想亲手为爸妈砌一栋房子。”", "比赛团队协作，误差不能超过1毫米", "表彰大会上，梁智滨上身穿着胸前印有中国国旗的亮黄色外衣，下身穿着白色的裤子，胸前挂着一枚金灿灿的奖牌，看上去神采奕奕。“", "这和奥运会选手穿的队服是一样的。", "”梁智滨激动地说，能够获得这枚金牌，当然也少不了团队里每一位老师的配合和努力。", "谈及比赛情景，梁智滨仍记忆犹新，“如果我哪个砖块差了几毫米，可能比赛结果就不一样了。”这次大赛一共有三道题，分别是砌一座清真寺、一间小房子，还有阿联酋国徽——一只隼。可他到了赛场才发现，比赛用的砖比平时练习时的砖要稍差一些，砖面有些不平整，这也给比赛增加了难度。", "在4天的比赛中，梁智滨要在22个小时内砌出3面墙。“比赛要求比较高，不是随便砌起来就好。”梁智滨说，一方面是要读懂图纸，不仅尺寸要量好，误差不能超过1毫米，同时墙上图案也要逼真；另一方面,砌的墙垂直度要准确，不能歪。此外，“墙的‘颜值’越高，分数就越高”。", "此次比赛中，让梁智滨颇感难度的是砌筑有隼图案的墙。“隼的头和嘴是悬空的，怎样才能让它不倒呢？”经过一番讨论后，梁智滨决定将它用钢板支撑起来，牢牢固定在墙上。", "最后一天，梁智滨在距离比赛结束5-10分钟时完成了，这三面零误差、高颜值的墙让他以69.89分的成绩夺得了大赛第一名。", "训练过关斩将，每天集训十几个小时", "梁智滨是广东省吴川市人，就读于广州市建筑工程职业学校施工专业，从2015年开始学习砌筑。", "参加世界技能大赛要经过层层比赛淘汰，先参加每个省的选拔赛，然后再参加全国选拔赛，最后进入到世技赛砌筑项目集训基地（中国建筑第五工程局）进行为期近2年的集训。梁智滨经过“9进5”“5进2”“2进1”三轮选拔，最终成为代表中国参加第44届世界技能大赛砌筑项目的唯一一位选手。", "教练林晓滨说，梁智滨的优点就是动手能力强，有天赋，速度也比较快。“他是个很有自己想法的学生，有性格。”林晓滨打趣地说，他讲的话，梁智滨通常只听一半，另外一半，按照自己的思路和想法来。备赛期间，林晓滨每天要对梁智滨进行十几个小时的训练，会模拟各种考题，还会适当增加难度：模拟考题中有数字、图案，还有英文字母，如阿布扎比的英文名称。", "心愿将来想亲手为爸妈砌一栋房子", "在常人眼中，砌筑项目是个苦项目，梁智滨说起砌筑时，眼神都明亮了起来。即使过程辛苦梁智滨也毫无怨言,夏天在铁棚里练习，热得像置身于蒸笼，他也坚持了下来。", "梁智滨说，自己没有上高中而选择就读施工专业，是想着未来能有一技傍身,找不到其他工作起码可以回家砌墙。“我想在将来亲手为爸妈建一栋房子。”", "这是梁智滨第一次参加世界大赛，虽然获得了这枚宝贵的金牌，但是他仍然很谦虚，“自己还有很多地方需要继续学习和深造。”因为参加大赛，梁智滨说自己开阔了视野,同时也改变了想法，“我想在学历上继续深造，继续学习施工或者建筑专业，如果有机会能去当一名砌筑的艺术家或者教练，我也很乐意。”", "成绩", "中国共获得15金7银8铜", "　　", "世界技能大赛是最高层级的世界性职业技能赛事，被誉为“世界技能奥林匹克”，其竞技水平代表了各领域职业技能发展的世界先进水平。第44届世界技能大赛中国代表团共派出52名选手，参加了47个项目的比赛，获得了15枚金牌、7枚银牌、8枚铜牌和12个优胜奖，最终位列金牌榜首位，创造了历史最佳成绩。", "其中，获得金牌的项目有工业机械装调、数控铣、工业控制、机电一体化、原型制作、焊接、塑料模具工程、车身修理、汽车喷漆、砌筑、瓷砖贴面、信息网络布线、时装技术、花艺、烘焙等。", "据悉，中国2010年加入世界技能组织，2011年首次参加世界技能大赛，今年是第四次参赛。中国代表队砌筑项目在第42届世技赛没拿到奖,第43届获得优胜奖,而这一次拿下了金牌。", "据悉，第46届世界技能大赛将于2021年在中国上海举办。", "更多热文", "从高频词看十九大报告 这些词预示了未来的发展方向", "除了“不要人夸颜色好，只留清气满乾坤”，一起火的还有这些话", "权威解读：新思想为何以习近平的名字命名？", "编辑：单镜宇  责任编辑：肖潇", "来源", "："], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ohWZklte2-49*tneLfFDi8qhad3zQlw9awjKsyL1B593Hc8Vi-T6g0VJR*-4soHPEWvx165nGXoeT21eugdc3C8YaN*HTTwdVHVDRXj0UB5wzsRhWSg0eFArQ3az-OmH&new=1"], "news_desc": "获得世界技能大赛砌筑项目金牌的梁智滨和他的比赛作品。你有什么绝活？弹钢琴、跳街舞、画画……而19岁男孩梁智滨的回答有些特别：“我会砌墙。”砌墙也能算绝活？你还别不信，梁智滨真就砌出了个世界冠军。在阿...", "news_date": "2017-10-27", "news_account": "央视网", "news_article": "行行出状元!19岁小伙搬砖砌墙砌出了个世界冠军"}
{"news_cont": ["海外网 央视新闻客户端  澎湃新闻记者孙梦文", "海外网10月28日消息，", "当地时间周五（27日）下午，加泰罗尼亚议会投票宣布从西班牙独立。", "当晚，西班牙首相拉霍伊发表电视演讲，宣布加泰罗尼亚独立是非法的，已经决定解散加泰罗尼亚政府，解除加泰罗尼亚自治区主席普伊格德蒙特的职务。", "▲西班牙首相拉霍伊（视觉中国）", "西班牙首相拉霍伊表示，", "这是令人感到悲哀的一天，加泰罗尼亚忽视了西班牙的整体利益。加泰罗尼亚今天（27日）宣布独立，我将宣布这样的行动为非法。", "对于加泰罗尼亚最新局势，我已经采取初步措施回应：已经决定解散加泰罗尼亚政府，解除自治区主席普伊格德蒙特的职务；西班牙政府的部长级官员们将承担加泰罗尼亚政府的权力；解散加泰罗尼亚议会，呼吁12月21日选举。", "▲", "当地时间2017年10月27日，西班牙马德里，西班牙参议院针对是否对加泰罗尼亚启动宪法第155条举行投票。（视觉中国）", "据早前报道，正在马德里方面准备对其实行直接接管之际，加泰罗尼亚议会于27日投票宣布从西班牙独立，西班牙首相拉霍伊发誓将在加泰罗尼亚“恢复法制”。", "英美等国及欧洲理事会", "就加泰罗尼亚宣布独立一事表态", "当地时间27日，针对加泰罗尼亚议会宣布独立一事，美国国务院新闻发言人诺尔特发表声明称，美国与北约盟友西班牙保持良好友谊和持久伙伴关系。加泰罗尼亚是西班牙整体的一部分，", "美国支持西班牙政府采取宪法措施，维护西班牙的强大和团结。", "英国首相府发言人在一份声明中表示：“", "英国现在和未来都不会承认由加泰罗尼亚地方议会单方面宣布的独立", "，我们的根据是，西班牙法院已经宣布这是一次非法投票，我们希望能维护法治尊严，尊重西班牙宪法，保持西班牙的统一。”", "针对加泰罗尼亚议会宣布独立一事，欧洲理事会主席图斯克27日发表声明称，", "对于欧盟来说并没有任何的变化，和以前一样，欧盟将只同西班牙对话", "。图斯克还在声明中敦促冲突双方用和平对话的方式，而不是武力解决问题。", "事件梳理", "据海外网消息，", "加泰罗尼亚当局于今年10月1日举行“独立公投”，当日西班牙首相拉霍伊即表示不承认，并派出西班牙国家警察于当地执法，同时西班牙中央政府和法院定性“公投”行为非法。", "10月3日晚，西班牙国王菲利普六世谴责加泰罗尼亚“独立公投”既非法也不民主，并要求西班牙政府确保宪法和法治秩序在加泰罗尼亚恢复和维持。", "▲", "普伊格德蒙特发表演讲。", "10月10日，加泰罗尼亚自治区主席普伊格德蒙特发表讲话称，加泰罗尼亚将遵循人民的意愿，成为独立的共和国。然而他话锋一转，紧接着就建议自治区议会暂停独立的效力，以便展开对话。", "据德国《明镜》周刊网站10月11日报道，在正式的议会会议结束后，普伊格德蒙特和执政联盟的议员共同签署了一份文件：独立声明暂不生效。声明可能只有象征意义，因为议会没有对它投票表决。", "随后，西班牙政府向普伊格德蒙特发出了最后通牒，最后时限为当地时间19日上午10时。普伊格德蒙特并未在这一时限之前作出令西班牙中央政府满意的表态。", "最后时限过期之后，西班牙总理办公室10月19日上午随即发表声明称，由于加泰罗尼亚地区领导人拒绝明确地将“独立公投”结果作废", "，西班牙政府已准备全面接管拥有半自治权的加泰罗尼亚。", "如何导致独立危机？", "加泰罗尼亚虽为西班牙的一部分，", "但在西班牙宪法下享有高度自治，历史上也有着自己独立的语言和文化。", "加泰罗尼亚还曾隶属法国，作为抵御阿拉伯世界进攻的一个自治区域 。", "本世纪初，加泰罗尼亚保守民族主义政党赢得选举，民族主义思潮影响到政坛。2005年，加泰罗尼亚议会通过《加泰罗尼亚自治章程》，该章程部分条款给予该地区“国家”的定位，提升了加泰罗尼亚语的地位，并加强了地方对税收和司法的控制。2010年，西班牙宪法法院正式宣判该章程14处条款违宪，这一判决进一步激发当地民族主义情绪。", "2015年9月，独立派联盟赢得了加区议会选举绝对多数议席。", "近两年，债务危机和经济危机加剧，加泰罗尼亚成为西班牙各大区中债务规模最大的大区，为此，加泰罗尼亚向新政府寻求就税收改革达成新的协议。", "打开参考消息客户端看更多外媒资讯>>", "密切关注！欢迎"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=FcjTW71z3xtZ1so33Te*LgHtxIdi4mqjFc0XwX9HA1KMUo7tpwPSXSi9VVjYmWePhTAE6GVKokfwadZbCUKnEkdVrR9DhUzBFN3*17rzLHgR9z9B4K9pKRAH3kdG4m4a&new=1"], "news_desc": "海外网 央视新闻客户端  澎湃新闻记者孙梦文海外网10月28日消息，当地时间周五（27日）下午，加泰罗尼亚议会投票宣布从西班牙独立。当晚，西班牙首相拉霍伊发表电视演讲，宣布加泰罗尼亚独立是非法的，已经决定...", "news_date": "2017-10-28", "news_account": "参考消息", "news_article": "昨夜，世界差点多了一个国家……"}
{"news_cont": ["涉事士官被指用残忍手段对待6名下属。按军方说法，这名士官不仅用棒球棒殴打下属的头部和肘部，还用钳子夹住他们的舌头。", "央视早前报道截图", "韩国军方一名官员26日说，海军陆战队一名士官被指用残忍手段对待下属，军方已经下达了对这名士官的逮捕令。这是继今年8月“奴隶门”后，韩国军方再次曝出虐待丑闻。", "韩国军方官员说，军方调查人员25日申请对涉事士官的逮捕令，但没有对外公布这名士官的姓名。", "这起“虐待门”事件发生在首尔以南城市华城的一家海军陆战队酒店里。该酒店设有餐厅、客房、啤酒吧和公共浴室，约有20名军官和士兵负责酒店前台接待、餐厅服务和设施维护等工作。", "涉事士官今年被派往这家酒店后，被指用残忍手段对待6名下属。", "按军方说法，这名士官不仅用棒球棒殴打下属的头部和肘部，还用钳子夹住他们的舌头", "。", "军方调查人员对涉事酒店进行调查时还发现，一些军官私自喝了价值200万韩元（约合1.2万元人民币）的酒。", "这起事件引起韩国军方高层关注。本月24日以来，海军陆战队对下属5家酒店进行排查，以确定是否存在类似情况。", "韩国军方近期连发丑闻。今年8月，陆军上将朴灿周（音译）卷入“奴隶门”，", "被指用“非人待遇”对待为其服务的士兵，逼迫他们戴着电子手链随叫随到，忍受侮辱做各种杂务，包括给这名将军的妻子剪脚趾甲、去死皮等", "。", "央视早前报道截图", "今年5月，一名女军官疑因生前遭上级军官强奸自缢身亡，引发民众愤慨。此外，网络司令部和防务安全司令部被曝干涉国内政治事务、过度监控韩国平民和军人等丑闻，饱受诟病。", "早前报道", "韩国军方近期再曝丑闻，一名陆军四星上将被指用“非人待遇”对待为其服务的士兵，逼迫他们戴着电子手链随叫随到，忍受侮辱做各种杂务，包括给这名将军的妻子剪脚趾甲、去死皮等。", "这一事件曝光后，引发外界批评。韩国国防部长官宋永武5日表示将对此事进行调查，整改部队风气。", "央视早前报道截图", "涉事军方官员名为朴灿周（音译），是韩国陆军第二作战司令部司令官。韩国人权监督机构“军队人权中心”上周曝光了朴灿周和妻子的“奴隶门”丑闻细节，引发外界震惊和批评。", "根据这一机构的说法，", "朴灿周和妻子对家中的“公馆兵”如奴隶一般，逼迫他们戴着可震动的电子手链。只要一按铃，手链就会震动，士兵必须立刻回应", "。", "据韩国媒体介绍，“公馆兵”是指生活在部队团级以上指挥官住所内，专门负责处理指挥官家务的士兵。这些士兵经常从事辅导官员子女学习等与任务无关的事务，饱受非议。", "尽管如此，由于这一职位能远离艰苦训练，通常被认为是部队中令人羡慕的位置。", "不过，在朴灿周家中工作的公馆兵似乎并没这么幸运。根据“军队人权中心”的说法，朴灿周告诉家中的公馆兵，", "他的妻子等同于“陆军准将级别的官员”，应和自己得到同样尊重", "。", "这些公馆兵不仅要给朴灿周的妻子剪脚趾甲、去死皮，给他的儿子洗衣服，还要忍受辱骂。此外，", "他们还要在朴灿周打高尔夫球时捡球，并忍受其妻把食物扔到他们身上", "。", "按“军队人权中心”的说法，一名士兵因不堪受辱准备自杀。所幸，朴灿周身边一名助手发现了苗头，及时阻止了悲剧发生。另有一名士兵因试图离开朴灿周的住所，被派往朝韩非军事区。", "长按二维码", "关注人民日报", "海外版-海外网", "来源：新华社"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=b2qDSLPgC8fROhgSsWF2hZ23mCYLR9UGq5ndjmG*35PnqRWz45dBZM1g4F6kluHlnB7rDYhkRap7Y*us708J2f6E1TazAQCOdYZX0u-mnmUqA-Goj6TTRseH9jayrtoP&new=1"], "news_desc": "涉事士官被指用残忍手段对待6名下属。按军方说法，这名士官不仅用棒球棒殴打下属的头部和肘部，还用钳子夹住他们的舌头。央视早前报道截图韩国军方一名官员26日说，海军陆战队一名士官被指用残忍手段对待下属，...", "news_date": "2017-10-28", "news_account": "海外网", "news_article": "手段残忍不忍直视!韩国军方再曝“奴隶门”丑闻"}
{"news_cont": ["　　日前，外语教学与研究出版社正式出版了北京市人大附中高一女生杨念慧的英文小说《罗瑞尼亚奇遇记》，这是外研社自1979年创办以来第一次独立出版中学生作品。", "　　据了解，从小学五年级起，对英语原著小说感兴趣的杨念慧，就开始了魔幻小说的构思和创作。整本小说写作跨越了她的小学和初中，从小学五、六年级，一直写到了初一，初中开始进行整体的修编工作，最终由外研社出版了这部作品——《罗瑞尼亚奇遇记》，全书共201页，长达近6万字。该书讲述的是“吸血鬼王国”罗瑞尼亚的故事，核心思想传递的是少年对 “英雄”涵义的解读。", "　　15岁的杨念慧，是北京市人大附中高一（16）班学生，不仅有英文写作的爱好和才华，日常成绩也十分优异，今年中考取得了571分的高分，平时爱好广泛，擅长钢琴演奏与花样滑冰，多次参加海内外花滑与英语大赛。杨念慧的父母亲以及初中英语老师，认为她能成功完成全英文小说的创作，归功于自身的坚持和热爱，并在时间管理上非常高效、成功。", "大家都在看", "你大学时和舍友关系好吗？调查称超四成曾发生矛盾", "越是高档车污染越严重？车里“有味儿”该咋治", "这份“食疗清单”，转给你关心的长辈！", "（来源：北京青年报 记者：林艳", " ", "）"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=F2fmWzmBZnCux0A3KmlR8yVFe4QuwiUDG1mJzPu3jbZmpaCRl0AbrnbPfew-b1iQlLyTXObWIT4AI-JEipLjVB6Mi6GH*YbXjA*GQO7irDKIT2gghhdVI8B2100USl1d&new=1"], "news_desc": "　　日前，外语教学与研究出版社正式出版了北京市人大附中高一女生杨念慧的英文小说《罗瑞尼亚奇遇记》，这是外研社自1979年创办以来第一次独立出版中学生作品。　　据了解，从小学五年级起，对英语原著小说感兴...", "news_date": "2017-10-28", "news_account": "人民网", "news_article": "15岁女孩出版6万字英文小说!不就膝盖吗?拿去!"}
{"news_cont": ["你们还记得87版《红楼梦》里的尤二姐吗？", "尤二姐出场不多，但", "当年一眼就被她", "吸引了，", "相貌突出，", "演出了风流，也演出了风骚，", "含媚带情，眼波", "又浸满了哀伤", "......", "但饰演尤二姐的演员", "张明明自从87版红楼梦播出后，", "好像就杳无音讯了。“贾宝玉”欧阳奋强的记忆红楼里没有她，零三年艺术人生再聚首没有她，“林妹妹”陈晓旭离开时的追思会也没有她，剧组成员的各种回忆文章及接受媒体访谈时都没有提到他，好像她就和剧组脱节了一样......", "有网友用微博向贾琏的饰演者高洪亮询问，他只回说", "人在美国", "......", "“贾宝玉”欧阳奋强的微信", "推送中说，尤二姐张明明是剧组唯一联系不上的演员。结果，下面有条评论引起了大家的注意", "：“她是我们团的，", "现在在波士顿", "，我可以帮您联系她。”", "之后，“宝哥哥”终于联系上了大洋彼岸的张明明。", "原来，", "红楼拍摄结束后，", "张明明就淡出演艺圈，", "去了美国留学，从ABC开始学起，", "主修的专业是", "计算机科学", "，怀着孩子，", "边读书，边工作，", "从大二起成绩已是全A了。", "当年的尤二姐，现在已经做了美国IT行业的高级软件工程师", "。", "更令张明明骄傲的是，儿子", "今年18岁了，大一，继承了妈妈的学霸基因，从小到大", "始终是全A的成绩。", "近日，另一名网友也在微博透露了张明明这些年的情况。", "张明明在美国留学时先后拿到了加州大学伯克利分校计算机科学学士学位，宾夕法尼亚大学沃顿商学院商学院MBA学位。（太学霸了！）", "早期在美国担任甲骨文公司的软件程序员，先后在纽约的所罗门兄弟投资银行、美国信孚银行(Bankers Trust) ，英特尔投资和JH Whitney香港分行的投资银行部门工作，领域涉及公司融资、资本市场和并购业务。（太厉害了！）", "加州伯克利——沃顿商学院——甲骨文，这位程序媛的经历太牛了！而且人家还长得那么好看！！！", "这才真正叫——", "明明可以靠脸吃饭的非要靠才华！", "张明明可能是唯一一个87红楼演员里，彻底转行到工科的。", "原来，", "演员也可转型码农，", "简直是跨界程序员的楷模……", "这不禁让人想到美国的另一个演员，", "与张明明的人生轨迹正好相反但又如出一辙。", "马伊姆·拜力克（Mayim Bialik", "）", "，光听名字你可能不熟悉，但看剧照就认识了。没错，她就是", "《生活大爆炸》中谢耳朵女朋友Amy", "的扮演者。", "Amy在", "《生活大爆炸》中打扮土气，毫无气质的书呆子形象，一开始给她招了很多黑。但现实生活中的", "马伊姆还是很漂亮的。", "更让人大跌眼镜的是，马伊姆是在剧中演天才博士的人里唯一一个真正的天才博士！", "她曾被哈佛大学和耶鲁大学同时录取，但最终选择了离家近的加州大学洛杉矶分校(UCLA)，并于2008年取得", "UCLA神经科学neuroscience博士学位", "。", "她从女博士再做回演员，其实完全是个巧合，当时她才", "拿到博士学位，第二个儿子又刚刚出生，急需一份健康保险，所以就", "去试镜《生活大爆炸》，", "拿下了Amy这个角色。然后就一边带孩子，一边去拍戏了......", "作为剧组唯一的博士，她平时还会额外帮忙检查剧本的学术错误，帮其他演员记那些深奥的专业单词，也算是学有所用了。", "她说，当演员和当科学家一样令人兴奋！", "不管是“尤二姐”从演员转型去当程序媛，还是“Amy”从神经学博士转行去做演员，", "美貌与智慧并重，说的应该就是这样的人赢吧！", "没有什么会比跳出自己生活圈去努力的人更勇敢了！"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=14VwgTcLVKbHbgyYGGYz2dM*4LIZi7jp-0Y5DqXEvVOWFxoyA4DAO7oWorKEIyUeNZ5MyDstXN63MuEsgJDWmtMd-27lDMhvTEHw4toc1aQwZxg9lNa43KbFhBOQpGw0&new=1"], "news_desc": "你们还记得87版《红楼梦》里的尤二姐吗？尤二姐出场不多，但当年一眼就被她吸引了，相貌突出，演出了风流，也演出了风骚，含媚带情，眼波又浸满了哀伤......但饰演尤二姐的演员张明明自从87版红楼梦播出后，好像...", "news_date": "2017-10-28", "news_account": "扬子晚报", "news_article": "万万没想到!当年惊艳红楼的尤二姐，现在美国活成了这样.."}
{"news_cont": ["小编发现，", "这些天微信又悄悄更新啦！", "那些新添加的功能，", "你都知道吗？", "▲瞅瞅这些更新说明", "1.苹果手机可以用Siri发微信", "虽然更新说明里啥都没提，但是", " iOS 用户现在的确可以直接通过 Siri 给微信好友发送信息了，而且全程都是用语音控制的，无需任何点击！", "可以说是，懒！人！必！备！了！而且识别率还挺高的。", "2.通知直接显示发送者是谁", "这个功能也并未在更新说明之中，", "但却是iOS上大家呼声最高，", "可谓是“千呼万唤”终于有了的功能", "苹果手机用户终于告别了", "看到推送拿起手机", "还要先猜猜到底是谁发送的苦日子", "PS：微信群也会显示噢~", "3.微信置顶备忘录", "下面要说的这个，", "更新说明里也有，", "虽然只是一笔带过，", "可是其实功能很强大！", "说明里说是收藏笔记，但小编用下来感觉，这就是一个备忘录啊！简单地说，", "你可以在微信里添加一个备忘录，然后置顶在聊天记录的顶部，时时刻刻提醒自己！", "你每天这么频繁地打开微信，", "每次都能看见这条被你置顶的备忘录", "想忘掉都难啊……", "这次你再也没理由忘记双11给老婆买啥了", "而且，这个功能操作起来也非常简单，大家只要打开【收藏】然后点击 【+ 】就能直接在微信里添加备忘录了。", "我 → 收藏 → +", "在输入框写完之后，", "选择在聊天中置顶就OK啦~", "除了单纯的文字，", "你甚至还可以在备忘录中", "添加图片、地理位置、语音……", "除此之外，", "你还可以将备忘录设置成待办事宜！", "（自带的备忘录感觉真的可以扔了哈~）", "给你们看个范例", "有没有很方便?", "4.微信又可以赞赏啦！", "不知道大家是否还记得", "苹果取消了 iOS 用户", "给公众号文章作者赞赏的事吗？", "在这次的更新中，", "赞赏的功能又回来了。", "现在每个人都可以给别人赞赏", "为什么这么说呢？", "因为每个人都可以生成自己的赞赏二维码啦！", "大概就是长这样", "（你们不用扫，已打码了~）", "赞赏的文字和金额，", "都可以自己设置……", "忘了说这个功能在哪里设置了，", "请看：", "我 → 钱包 → 首付款 → 赞赏码", "保存了自己的赞赏码图，", "你想贴哪儿就贴哪儿", "小编在此祝大家财源滚滚哈~", "以上这些，", "就是这几天微信更新的新功能的所有亮点。", "有些虽然是小细节，", "但真的有让我们的微信变得更好用。", "或许，", "这就是微信之所以这么多人用的原因吧？", "来源 | 19楼（my19lou） 楚天都市报 （ctdsbgfwx） 综合", "编辑 | 朱丹 冯仕妍 实习生 周莉洵", "校对 | "], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=jSIbrygGU3idedx1-Ud5v7ptRrbRD1509KlpcXabj0YOGeTuaFi4-90uV8NaElKFmdUO7XsaHOaI0IprvQdfmP*j3PyUX5Wqvut61-zbPPw7N8yxF9zFJp3KIhQWhMrf&new=1"], "news_desc": "小编发现，这些天微信又悄悄更新啦！那些新添加的功能，你都知道吗？▲瞅瞅这些更新说明1.苹果手机可以用Siri发微信虽然更新说明里啥都没提，但是 iOS 用户现在的确可以直接通过 Siri 给微信好友发送信息了，而...", "news_date": "2017-10-27", "news_account": "南方日报", "news_article": "微信又更新啦!这次再也没理由说你记性差了……最后一个功能还能赚钱!"}
{"news_cont": ["根据新华社今天消息，日前在沙特阿拉伯首都利雅得举行的“未来投资倡议”大会上，“女性”机器人索菲娅被授予沙特公民身份。她也因此成为史上首个获得公民身份的机器人。", "“我对这一独特待遇感到非常荣幸和自豪，这是历史上第一个被承认公民身份的机器人。”索菲娅26日在“未来投资倡议”大会上说。但大会主办方并未对公民身份的具体含义作出解释。", "索菲亚被授予公民身份后的采访，当时她表示“", "人不犯我我不犯人", "”（", "If you're nice to me,I'll be nice to you", "）", "现阶段，用机器人代替人类承担工作面临很多法律壁垒，一旦机器人拥有公民身份这样的合法身份，就向扫除这些法律障碍走出了第一步。", "对于一直质疑机器人发展的", "特斯拉CEO", "埃隆·马斯克，索菲娅也揶揄了一把。", "埃隆·马斯克", "发表质疑机器人的言论", "当主持人提到要避免“人工智能带来的糟糕未来时”，索菲娅回答：你是听了太多埃隆·马斯克的观点看了太多好莱坞电影吧，别担心，人不犯我我不犯人，你只要把我看成一个聪明的输入和输出系统就好。", "主持人和索菲娅的对话", "当事人", "埃隆·马斯克反唇相讥：“你看教父电影都被输入进去了，还有没有更糟糕的？”", "被誉为“沙特达沃斯”的“未来投资倡议”24日至26日在利雅得举行。大会26日特别安排了索菲娅与主持人互动环节。当被问到高仿真机器人是否会使人类落入“恐怖谷”陷阱时，索菲娅回答说：“我的人工智能是按照人类价值观设计的，（包括）诸如智慧、善良、怜悯等。我将争取成为一个感性的机器人，我想用我的人工智能帮助人类过上更美好的生活。”", "“恐怖谷”假设1969年由日本机器人专家森昌弘提出，认为机器人的仿真度越高，人们越有好感；但当仿真度超过一个临界点时，这种好感度会突变成恐惧感，被称为“恐怖谷”；随后，当机器人和人类的相似度继续上升，人类的情感反应又会变回正面。", "此前索菲", "娅", "在专访中曾开玩笑表示“要毁灭人类”。不过央视在6月的报道中指出，向索菲娅提的问题需要提前告知团队，当试图让索菲娅自由发挥时就遭遇了一系列问题。", "与人类女性外形极为相似的高仿真机器人索菲娅由美国汉森机器人公司设计制造，她拥有仿生橡胶皮肤，可以模拟62种面部表情，因“太像人”而惊吓到众多网友。索菲娅的“大脑”采用了人工智能和谷歌语音识别技术，能识别人类面部、理解语言、记住与人类的互动等。", "汉森公司创始人、首席执行官戴维·汉森曾对媒体表示，像索菲娅这样的机器人将在20年内出现在我们当中，并拥有人类意识，可被应用在医疗、教育或客服等行业。", "本文来自新华社、彭博新闻、央视新闻等", "“凤凰网（ID：ifeng-news）”是凤凰网新闻频道唯一官方微信公众号。除了提供关于重磅事件、政经热点的“大新闻”，也推出有趣味、有营养的新闻解读。欢迎关注。", "长按二维码识别关注"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=7uSKxJ3kgaBM*JGpnb2jD*1oBnxZS*2apkLwTY3l8AxPAtELvr53NrhC3n1oZruyguqzFxRLKQC89aB46ZALd1799c6XWvtG5N71Zwd0S-8xdxXapBFhuCbr9jF6kKuh&new=1"], "news_desc": "根据新华社今天消息，日前在沙特阿拉伯首都利雅得举行的“未来投资倡议”大会上，“女性”机器人索菲娅被授予沙特公民身份。她也因此成为史上首个获得公民身份的机器人。“我对这一独特待遇感到非常荣幸和自豪，...", "news_date": "2017-10-27", "news_account": "凤凰网", "news_article": "她是这个星球历史上首位机器人公民"}
{"news_cont": ["人民日报头版", "人民日报第二版", "人民日报第三版", "人民日报第四版", "大家都在看", "不要人夸颜色好，只留清气满乾坤！习近平为何说这句话？", "特朗普电贺习近平连任总书记！双方还说了这些大事…", "俄罗斯总理梅德韦杰夫将做客人民网，你最想问他什么？", "（来源：人民日报2017年10月26日电子版截图", "）"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=F2fmWzmBZnCux0A3KmlR8yVFe4QuwiUDG1mJzPu3jbYpJ*nXgKJ4uvmlz7SVfjViCO0BlUKaNdXK9clMcVhm4DE9V9Z*o*kKbgaTGHfdYWrpwCx6iffD8362-JdSCTef&new=1"], "news_desc": "人民日报头版人民日报第二版人民日报第三版人民日报第四版大家都在看不要人夸颜色好，只留清气满乾坤！习近平为何说这句话？特朗普电贺习近平连任总书记！双方还说了这些大事…俄罗斯总理梅德韦杰夫将做客人民网...", "news_date": "2017-10-26", "news_account": "人民网", "news_article": "今天的人民日报，绝对值得收藏!"}
{"news_cont": ["点击上方", "“华商报”", "可快速关注哦！", "有人说，人生有几大催", "小时候催做作业", "长大了催找对象", "结了婚催生小孩", "生完小孩还得催生二胎", "女网友自述痛苦经历", "@网友“陌上花开”：", "我和老公谈恋爱时，我就说了只生一个孩子，没想到女儿出生后，他们家人就不停劝我生二胎。婆婆还拍胸脯保证，让我只管生二胎，孩子她来带。结果儿子一满月，婆婆就去打工了。因为二胎，我跟婆婆的关系都没以前好了，那天她还冲我发火，要赶我出去，无奈之下我只好报警。", " ", "为琐事婆媳大吵一架", "媳妇委屈不已选择报警", "记者核实，发帖的网友“陌上花开”叫小萍（化名），江西上饶人，目前在温岭生活。    ", "小萍与丈夫小钟（化名）已经结婚3年多，大女儿过年就快3岁了，小儿子也有5个多月了。这几天，小钟有事回老家，照顾两个孩子的重任就落在小萍一人身上。前几日，因为小萍带着孩子没做家务，被婆婆数落了几句。", "小萍心里也有不满，听到婆婆这几句话，就忍不住回嘴。结果婆媳两人争吵了起来，还越吵越凶。没想到婆婆气急败坏，脱口而出让小萍离开这个家。听到这话，小萍感到委屈不已，无奈之下选择报警。 ", "   ", "矛盾根源始于生二胎", "答应带孩子的婆婆去工作了", "而小萍和婆婆之间的矛盾，还是跟二胎有关。", "当年，小萍跟小钟谈恋爱时，两人说好只生一个孩子，因为小萍担心自己生了二胎，就不能出去工作了。  ", "没想到，等女儿出生后，小钟父母不停劝他们生二胎。婆婆还拍胸脯跟小萍保证，“你只管生，孩子我来带。”  ", "“可是儿子一满月，婆婆就去打工了，也不帮着照顾了，我想想算了，自己生的孩子就自己带吧！”小萍说，当时婆婆莫名其妙冲她发火，还数落她，这让她接受不了，“我一个人带两个孩子已经很辛苦了，还说我懒，不烧饭。当初我就不愿意生二胎，他们偏要我生，婆婆还打包票说孩子她来带，结果出尔反尔。”    ", "家家有本难念的经", "经调解婆媳总算和好", "对此，婆婆表示，自己出去打工也是想为这个家多赚点钱，毕竟现在孙子出生了，花钱的地方也多了。", "她觉得，现在的年轻人就是懒，在家里带个孩子也不做家务，“还要我下班回来再烧饭给她吃，我能不生气吗？”    经过民警调解，婆媳两人情绪慢慢缓和，互相理解并和好了。 ", "网友评论", "自己生活自己做主", "互相理解，换位思考", "来源：台州晚报（", "tzwb999"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=DEA3RYMf3J7LAhpE1TjhbXp08Uu22hMWnm-TvOXS3NDlH-CmAttO6ddoFj3h41dAq6XEwlVE7cvW-gUbwvyRS9O1V7n3NW6QATGfRlsVG6l4uSiCi6c4-RpKFcaZf8zc&new=1"], "news_desc": "有人说，人生有几大催小时候催做作业长大了催找对象结了婚催生小孩生完小孩还得催生二胎女网友自述痛苦经历@网友“陌上花开”：我和老公谈恋爱时，我就说了只生一个孩子，没想到女儿出生后，他们家人就不停劝我...", "news_date": "2017-10-27", "news_account": "华商报", "news_article": "婆婆说“你只管生二胎，我来带”!结果，孩子一满月，她就去..…"}
{"news_cont": [" ", "“对不 qi，今天我 zhuang shang 一位弟弟 ……”日前，深圳一名七岁小学生骑单车撞倒三岁娃娃，因沟通不畅未作处理就各自回家。", "然而当小学生妈妈下班知晓后，", "先是严厉批评儿子，再让他手写六份夹杂着拼音的道歉书，妈妈也进行补充道歉，然后在全小区张贴寻找被撞的孩子", "，最终成功找到并登门道歉。", "这份略显稚嫩，中间还夹杂着", "不少拼音的“道歉信”", "就张贴在深圳市福田区梅山苑二期小区内，", "信的前半部分是一位七岁的小学生写的，", "下方是小学生妈妈补充说明的一段话，", "这封致歉信在贴出后，", "被网友点赞无数，", "而背后的故事值得每一位家长看看。", "道歉信", "10月23日，刘女士回到家中，得知儿子小睿在小区骑车时，不小心撞倒了一名三岁的小孩。", "由于两名小孩都是老人在照顾，事发后双方也进行了沟通，但因为讲的都是方言，最终也没能处理完善，便各自回了家。", "了解情况后，刘女士第一反应是：\" 赶紧看看被撞的孩子有没有事！\" 但由于当时双方都没有留下电话，于是刘女士在严厉批评了儿子之后，便让他手写了六份道歉书在全小区张贴寻人，因为小睿刚上小学，有些字还不会写，于是就用拼音代替。", "在道歉信后，刘女士也进行补充，文中她一再表示抱歉，称发生这样的事是自己教育的疏忽，提出如果被撞的宝宝需要去医院检查和治疗都会负责，并在文末留下自己的联系方式。", "\" 希望通过这件事让孩子知道对错，明白犯错要承担责任。\" ", "第二天，被撞孩子的家长看到了道歉信主动联系了刘女士。刘女士和丈夫也带着小睿登门道歉。", "被撞孩子的父母很大度，表示不需要他们赔偿费用。", "有儿童教育专家表示，“遇物而诲，择机而教 ”，家长身边有很多的事情都是很好的教育题材，如果能够及时抓准它，给予孩子正确的引导和教育，将会对孩子身心成长起到非常重要的作用。", "小孩之间发生矛盾冲突，这种问题不少家长都会遇到，但不同的家长处理的方式却不尽相同。怎么处理才是恰当的？这位妈妈的做法或许给出了答案。", "你会怎么做？", "猜您想看：", "明年广州“小升初”大变！政策变化、名校扩张，还有…… | 附广州11区新增名校布局", "注意！这五类房子很难转手，价格再低也不能买！", "真的！麦当劳悄悄改名了，叫“金拱门”！朋友圈已经被段子淹没", "紧急提醒！今年你的双11将发生这些变化！", "聪明人都是怎样开口谈加薪的？", "来源 | ", "深圳晚报 深圳新闻网 钱江晚报", " 宁波晚报 综合", "编辑 | 朱丹 冯仕妍"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=jSIbrygGU3idedx1-Ud5v7ptRrbRD1509KlpcXabj0bBdcgCP8IOu2TaY0ZMU*xM5brSW-3tJk4rwkMsvvyDGnLimFPO0kNkKOyoKBoxX8ixTkgd3hF56kksZI3hWXVu&new=1"], "news_desc": "“对不 qi，今天我 zhuang shang 一位弟弟 ……”日前，深圳一名七岁小学生骑单车撞倒三岁娃娃，因沟通不畅未作处理就各自回家。然而当小学生妈妈下班知晓后，先是严厉批评儿子，再让他手写六份夹杂着拼音的道歉...", "news_date": "2017-10-28", "news_account": "南方日报", "news_article": "这封信只有29字，还有7个是拼音!网友看完却集体爆赞：这样的家长太棒了"}
{"news_cont": ["如果说到", "“长相和年龄不成正比”", "这件事情，你第一个想到谁？", "小编第一个想到的是大家公认的“不老童颜”——", "林志颖", "，以及跟林志颖同年，但却是这道题目另一个极端的", "郭德纲", "。", "还有另一组同年但看起来却差异有点儿大的", "汪东城", "和", "宋小宝", "。", "当然，永远的“白娘子”", "赵雅芝", "也是长相和年龄不成正比的代表啊。今年已经63岁的赵雅芝脸上，完全看不出岁月的痕迹啊。", "你可不要以为这是明星的专利，其实无论是“童颜”还是“熟颜”在我们身边，都大有人在。", "前几天，微博网友", "@微博搞笑排行榜", "就发了一条这样的微博：", "长相和年龄不成正比，是什么体验。", "小编看了看这条微博下将近10万的留言，可以说是相当精彩了。", "@不想瞎忙活的温顺的徐罐裙：", "我姥爷，过年80。 ", "看了这位网友的姥爷，", "小编觉得自己以前可能对80岁有什么误解", "？？？", "这真是除了林志颖和赵雅芝之外，小编最服气的了。", "这位80岁的姥爷看起来最多50呀，而且姥爷颜值还很高呢，年轻的时候一定很帅！", "别急别急，这家有姥爷，那家还有快90岁还到处玩耍的爷爷！", "@金刚越来越胖了：", "爷爷马上90，天天活跃的像个小孩子到处玩", "这行走的姿势，这背影，哪里像快90岁的爷爷哟。", "妈妈辈就更加是这个问题中的战斗机了，简直一个比一个厉害啊。", "@调皮可爱小丸子：", "婆婆，快50了。一家不老童颜", "@葛芮言-：", "我妈40了。", "小编只想大喊一句：这两位妈妈真是美得有点过分了吧！", "还有", "女儿跟妈妈一起出去被认为是姐妹的", "。", "@魏与林：", "我妈妈，奔5的人了，总被误认为是我姐，进我们宿舍楼，阿姨都没看出来", "@提莫吗：", "我妈 快50了 但是像30几的 每次出去都以为是我姐姐 ", "妈妈们看起来真的是非常年轻非常美，但总是被误认为是姐妹，那也有可能是女儿有点儿显……", "说起来，小编一直都很想知道，要怎样才能已经毕业了，还总是被误认为是还没毕业的学生呢，今天小编算是有了答案，大概得萌得像下面这两位仙女这样吧。", "@粉红阿姨橙y：", "你们的姑姑来了…送高一的侄子回学校上课后老师训他问我几班的哈哈哈哈哈哈哈哈", "@芽萌梨子：", "23岁！每年开学都被问是不是新生！虽然已经毕业很久了hhhh ", "说句心里话，这真是小编梦寐以求的待遇！", "当然，至于小编能不能得到这种待遇自己心里还是有点数的……", "除了被毕业了还被误以为是大学生的，甚至还有上班了被质疑是不是童工的。", "@普通的李：", "上班人家问我是不是童工？？？？", "说真的，这位小仙女说是初中生小编都会相信啊。", "不止是女生，男生也有很多显小的。", "@舒昊翰：", "21了，别人总觉得我未成年", "@Mr-糖布拉：", "24的我穿衣风格像16岁。", "不过也有网友说，", "之所以看起来显小，还不都是因为长得矮……", "但是看起来显小总比看起来显大稍微好一些，如果看起来有点儿", "显大", "，那可能就会比较尴尬了。", "@AmeIie：", "大一，第一天上课被叫老师。", "不过小编觉得，小姐姐看着也是成熟的美啊！一点都不老！", "就连二次元大家也不放过啊。", "@Zzzeeerro零：老是被叫“中年人”的17岁高中生牧绅一。", "不过，以上都只是小意思，在一众网友的留言里，无论是秀童颜的，还是显老的，都不及下面这二位同学出彩。", "@单眼皮的倔强_：", "此人是我高中同学，第一次见到他以为他是送学生来上学的，后来才知道是我同班同学啊…", "@呐丶给你一朵小花：", "我舍友，他才21。", "其实，无论长相显大还是显小都没有关系，最重要的是我们得像开头的两位爷爷一样，", "不管是什么年龄，都有好的心态来面对生活", "啊！", "来源：潇湘晨报综合自@微博搞笑排行榜、新浪微博、网络", "值班编辑：郑司琪", "猜你喜欢", "1.这封信只有29字，还有7个是拼音！网友看完却集体爆赞：这样的家长太棒了", "2.婆婆放话：你只管生二胎，孩子我来带！结果孩子一满月，她就去……"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=2kdtpIlLIFMGWk-9dOhETc2ldtBOxFN9WL-bEtiG*3ZPlERs9ra6dNNYqnN9ccGzd3xZ*dRmgK1MSqsoe9Fyn3vvklUt8YhDAoPp8UjhC9nt0vIYeNOxilsphnmIvoAu&new=1"], "news_desc": "如果说到“长相和年龄不成正比”这件事情，你第一个想到谁？小编第一个想到的是大家公认的“不老童颜”——林志颖，以及跟林志颖同年，但却是这道题目另一个极端的郭德纲。还有另一组同年但看起来却差异有点儿大...", "news_date": "2017-10-28", "news_account": "钱江晚报", "news_article": "长相和年龄不成正比?上万网友细数神奇体验：50岁的婆婆比我还年轻!"}
{"news_cont": ["　　25日清晨，中国北方的深秋小雨淅沥，寒气袭人。9点30分，97岁的于载畿像往常一样，由保姆搀扶着走进山西省活血化瘀研究所。年过九旬依却然坚持出诊，这并不多见。从业70多年间，于载畿用不开刀治疗宫外孕的方法，让万千女性免受手术之苦。", "97岁的于载畿正在与患者交流。 武俊杰 摄", "　　因年事已高，于载畿听力和视力都有所下降。问诊时，她的助手王利花趴在于载畿耳朵旁当“传声筒”，书写病历时，于载畿用尺子比着。", "“于老眼睛不太好，用尺子比着不至于写歪。”", "王利花向记者解释。", "问诊时，她的助手王利花趴在于载畿耳朵旁当“传声筒”。武俊杰 摄", "　　1920年，于载畿出生在北京知识分子家庭，从小父亲就灌输她男女平等的理念。“但是旧社会的女性想自立，一是搞教育，二是当医生。”于载畿说。长大后于载畿姐妹三人先后进入北京大学医学院(北京医学院、北京医科大学前身)就读，毕业后都留校工作，妹妹还成为新中国第一批博士生导师。", "　　实习期间，于载畿师从中国妇产科学的主要开拓者林巧稚。林巧稚被称为“万婴之母”，“林老师规范的医技和高尚的医德对我影响很大。”于载畿回忆，上世纪40年代，日本投降后，以林巧稚为首，曾受英美医学作风影响的一批专家，改变了医院陈旧落后的医学作风，操作更加规范，对待病人也更加体贴。", "“于老眼睛不太好，用尺子比着不至于写歪。”王利花向记者解释。武俊杰摄", "　　1949年，于载畿受邀来到山西工作。由于山西医疗卫生条件差，妇女患妇科炎症较多，导致宫外孕病人多。", "“在当时，只要发现宫外孕就必须做手术。但是大部分病人家庭困难，一听说要做手术，而且会影响以后的生育，都不愿意做。”", "于载畿迫切希望能找出不用手术治疗宫外孕的方法。", "　　正在此时，", "于", "载畿遇到了当时山西的中医四大名医之首、山西省中医研究所(现山西省中医院)李汉卿，他们合作成立了中西医结合治疗宫外孕科研小组，专门研究非手术治疗宫外孕。“1958年，第一例病人叫贾桂兰，我现在还记得，她用了我们研制的药，情况一天天好转，大家都很兴奋。”于载畿说。", "　　接下来的六年间，于载畿用同样的方法治愈了600多例宫外孕女性。“宫外孕方剂”创造了一种不开刀就可以治疗宫外孕的方法，这项成果轰动医学界，于载畿也因此声名鹊起。", "　　此后，于载畿先后推出以活血化瘀为主，治疗妇女的月经失调、不孕症、先兆流产、子宫肌瘤等。中西医结合非手术治疗宫外孕享誉国内外，并被作为成功的方法写进教科书。", "　　1984年，在于载畿倡导下，山西成立了当时为数不多的、以中医疗法命名的活血化瘀研究所。于载畿她推出以活血化瘀为主治疗严重危害妇女身心健康的急慢性盆腔炎、外阴阴道溃疡、慢性外阴营养不良、月经失调、老年性阴道炎、不孕症、先兆流产、子宫肌瘤等。中西医结合非手术治疗宫外孕享誉国内外，", "相继获得全国科学大会重大贡献一等奖、全国医药卫生科学大会先进集体一等奖、山西省人民政府科技成果一等奖等诸多奖项，并已作为成功的方法写进了教科书。", "　　在山西省活血化瘀研究所医务人员刘毓林的印象中，上世纪80年代该所接待了很多批来自非洲、欧洲、东南亚等国的考察团。", "　　除了对工作的严谨，让身边人印象深刻的还有于载畿对患者的负责、体贴。为方便患者，于载畿经常不看完最后一个患者不下班，出完门诊就是中午一两点。", "“年轻时候有一次忙得三天三夜没睡觉，白天看病，晚上编讲义，但是一看见病人，就立马有精神了，一点儿也不觉得累。”", "于载畿说，前几天国庆长假休息，“每天都度日如年。”", "　　于载畿穷尽一生，帮助被生育所累的女性，自己则几度流产终身未孕。如今已是耄耋之年的她，生活由保姆看护。", "　　", "“除了念书，为患者治疗，是我现在也是这辈子唯一会做的，这也是我活着的价值。”", "于载畿老人说，要干到不能干为止。", "大家都在看", "麦当劳悄悄改了个新名字，网友：太接地气了！", "手机重启=关机再开机？难怪手机又慢又费电", "俄罗斯总理梅德韦杰夫将做客人民网，你最想问他什么？", "（摘自中国新闻网", "）"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=F2fmWzmBZnCux0A3KmlR8yVFe4QuwiUDG1mJzPu3jbaQUbvr*LHPtaIJlMkLntiQZ8MlYKSrP1QPlnP-2uMbUgLQ57Spz6ryYEfejrTySfITr4GbTwcYRMnVk5npJ*dp&new=1"], "news_desc": "　　25日清晨，中国北方的深秋小雨淅沥，寒气袭人。9点30分，97岁的于载畿像往常一样，由保姆搀扶着走进山西省活血化瘀研究所。年过九旬依却然坚持出诊，这并不多见。从业70多年间，于载畿用不开刀治疗宫外孕的...", "news_date": "2017-10-27", "news_account": "人民网", "news_article": "医者仁心!97岁老医生坚持出诊：不看完最后一个患者不下班"}
{"news_cont": ["有人说，", "人生有几大催", "小时候催做作业", "长大了催找对象", "结了婚催生小孩", "生完小孩还得催生二胎", "女网友自述痛苦经历", "我和老公谈恋爱时，我就说了只生一个孩子，没想到女儿出生后，他们家人就不停劝我生二胎。婆婆还拍胸脯保证，", "让我只管生二胎，孩子她来带", "。结果儿子一满月，婆婆就去打工了。因为二胎，我跟婆婆的关系都没以前好了，那天她还冲我发火，要赶我出去，无奈之下我只好报警。", " ", "（网络图片）", "为琐事婆媳大吵一架", "媳妇委屈不已选择报警", "发帖的网友叫小萍（化名），江西上饶人，目前在温岭生活。    ", "小萍与丈夫小钟（化名）已经结婚3年多，大女儿过年就快3岁了，小儿子也有5个多月了。这几天，小钟有事回老家，照顾两个孩子的重任就落在小萍一人身上。前几日，", "因为小萍带着孩子没做家务，被婆婆数落了几句", "。", "（网络图片）", "小萍心里也有不满，听到婆婆这几句话，就忍不住回嘴。", "结果婆媳两人争吵了起来，还越吵越凶。没想到婆婆气急败坏，脱口而出让小萍离开这个家。听到这话，", "小萍感到委屈不已，无奈之下选择报警", "。    ", "（网络图片）", "矛盾根源始于生二胎", "答应带孩子的婆婆去工作了", "而小萍和婆婆之间的矛盾，还是跟", "二胎", "有关。", "当年，小萍跟小钟谈恋爱时，两人说好只生一个孩子，因为小萍担心自己生了二胎，就不能出去工作了。  ", "（网络图片）", "没想到，等女儿出生后，小钟父母不停劝他们生二胎。", "婆婆还拍胸脯跟小萍保证，“你只管生，孩子我来带。”  ", "“可是儿子一满月，婆婆就去打工了，也不帮着照顾了，我想想算了，自己生的孩子就自己带吧！”小萍说，当时婆婆莫名其妙冲她发火，还数落她，这让她接受不了，“我一个人带两个孩子已经很辛苦了，还说我懒，不烧饭。", "当初我就不愿意生二胎，他们偏要我生，婆婆还打包票说孩子她来带，结果出尔反尔。” ", "   ", "家家有本难念的经", "经调解婆媳总算和好", "对此，婆婆表示，自己出去打工也是想为这个家多赚点钱，毕竟现在孙子出生了，花钱的地方也多了。", "（网络图片）", "她觉得，现在的年轻人就是懒", "，", "在家里带个孩子也不做家务，“还要我下班回来再烧饭给她吃，我能不生气吗？”", "  ", "  经过民警调解，婆媳两人情绪慢慢缓和，互相理解并和好了。 ", "自己生活自己做主", "互相理解，换位思考", "来源 ▏杭州日报（hangzhoudaily）综合台州晚报", "家家有本难念的经，多互相理解", "不过大事还得两口子决定", "毕竟日子是自己过的"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=14VwgTcLVKbHbgyYGGYz2dM*4LIZi7jp-0Y5DqXEvVM9amQPBmBL1Ud-oSgBx7HB0oW9G8ycZvdqhDDZzdQdoyTH3SkHzV4bqEMz8qUqN8sRkxzToyoddAVQL7We8bwP&new=1"], "news_desc": "有人说，人生有几大催小时候催做作业长大了催找对象结了婚催生小孩生完小孩还得催生二胎女网友自述痛苦经历我和老公谈恋爱时，我就说了只生一个孩子，没想到女儿出生后，他们家人就不停劝我生二胎。婆婆还拍胸脯...", "news_date": "2017-10-27", "news_account": "扬子晚报", "news_article": "婆婆说“你只管生二胎，我来带”!结果孩子刚满月，媳妇就报警了"}
{"news_cont": ["小编发现，", "这些天微信又悄悄更新啦！", "那些新添加的功能，", "你都知道吗？", "▲瞅瞅这些更新说明", "1.苹果手机可以用Siri发微信", "虽然更新说明里啥都没提，但是", " iOS 用户现在的确可以直接通过 Siri 给微信好友发送信息了，而且全程都是用语音控制的，无需任何点击！", "可以说是，懒！人！必！备！了！而且识别率还挺高的。", "2.通知直接显示发送者是谁", "这个功能也并未在更新说明之中，", "但却是iOS上大家呼声最高，", "可谓是“千呼万唤”终于有了的功能", "苹果手机用户终于告别了", "看到推送拿起手机", "还要先猜猜到底是谁发送的苦日子", "PS：微信群也会显示噢~", "3.微信置顶备忘录", "下面要说的这个，", "更新说明里也有，", "虽然只是一笔带过，", "可是其实功能很强大！", "说明里说是收藏笔记，但小编用下来感觉，这就是一个备忘录啊！简单地说，", "你可以在微信里添加一个备忘录，然后置顶在聊天记录的顶部，时时刻刻提醒自己！", "你每天这么频繁地打开微信，", "每次都能看见这条被你置顶的备忘录", "想忘掉都难啊……", "这次你再也没理由忘记双11给老婆买啥了", "而且，这个功能操作起来也非常简单，大家只要打开【收藏】然后点击 【+ 】就能直接在微信里添加备忘录了。", "我 → 收藏 → +", "在输入框写完之后，", "选择在聊天中置顶就OK啦~", "除了单纯的文字，", "你甚至还可以在备忘录中", "添加图片、地理位置、语音……", "除此之外，", "你还可以将备忘录设置成待办事宜！", "（自带的备忘录感觉真的可以扔了哈~）", "给你们看个范例", "有没有很方便?", "4.微信又可以赞赏啦！", "不知道大家是否还记得", "苹果取消了 iOS 用户", "给公众号文章作者赞赏的事吗？", "在这次的更新中，", "赞赏的功能又回来了。", "现在每个人都可以给别人赞赏", "为什么这么说呢？", "因为每个人都可以生成自己的赞赏二维码啦！", "大概就是长这样", "（你们不用扫，已打码了~）", "赞赏的文字和金额，", "都可以自己设置……", "忘了说这个功能在哪里设置了，", "请看：", "我 → 钱包 → 首付款 → 赞赏码", "保存了自己的赞赏码图，", "你想贴哪儿就贴哪儿", "小编在此祝大家财源滚滚哈~", "以上这些，", "就是这几天微信更新的新功能的所有亮点。", "有些虽然是小细节，", "但真的有让我们的微信变得更好用。", "或许，", "这就是微信之所以这么多人用的原因吧？", "来源 | 19楼（my19lou） 楚天都市报 （ctdsbgfwx） 综合", "编辑 | 朱丹 冯仕妍 实习生 周莉洵", "校对 | "], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=jSIbrygGU3idedx1-Ud5v7ptRrbRD1509KlpcXabj0YOGeTuaFi4-90uV8NaElKFmdUO7XsaHOaI0IprvQdfmP*j3PyUX5Wqvut61-zbPPw7N8yxF9zFJp3KIhQWhMrf&new=1"], "news_desc": "小编发现，这些天微信又悄悄更新啦！那些新添加的功能，你都知道吗？▲瞅瞅这些更新说明1.苹果手机可以用Siri发微信虽然更新说明里啥都没提，但是 iOS 用户现在的确可以直接通过 Siri 给微信好友发送信息了，而...", "news_date": "2017-10-27", "news_account": "南方日报", "news_article": "微信又更新啦!这次再也没理由说你记性差了……最后一个功能还能赚钱!"}
{"news_cont": ["导语", "一句感谢，希望你能收到；一声珍重，愿你在另一个世界安好；一份敬重，在心中默默表达……", "◆ ", " ", "◆ ", " ", "◆  ", "◆ ", " ", "◆", "10月25日，最美温州人“兰小草”王珏的告别仪式在浙江省温州市洞头区元觉状元村广场举行，", "近千名温州市民自发前来送别这位感动温州十五年的“兰小草”。", "“兰小草”，真实身份是洞头区大门镇岙面", "村卫生室医生王珏", "，也", "是那位无数次缺席了当地公益奖项颁奖的神秘捐赠人。", "“没想到找到他的时候，却只能跟他说一声再见……”", "事情要从2002年11月17日说起。那天，一位男青年给温州晚报送来一个包裹，里面是一个红色盒子，盒子里装着2万元现金，还有一封署名“农民的儿子兰小草”的信。", "信中说，“这两万元是我们辛苦挣来的，捐给那些急需帮助的孤儿寡母……我们希望用33年时间，每年捐献2万元‘星雨心愿’善款，以报答农民‘粒粒皆辛苦’的养育之情……”", "此后，在每年11月中下旬，“兰小草”都会托人送来2万元捐款，这一送就是15年。", "代送爱心款的人士曾透露，“兰小草”是一对开小店的夫妻，经济条件一般。", "“隐善”的坚守，让“兰小草”感动了很多人，也获得了很多荣誉。", "但每次他都缺席表彰大会，也没有委托他人领奖，其身份在当地俨然成了一个谜。", "直到因病去世，在生命的最后一刻，“兰小草”都不愿说出这个“秘密”。他常对家人说，帮助别人不需要说，做了就好了，为什么一定要让别人知道呢？弥留之际，他仍附耳妻儿：“一定要多做公益事……”", "悄然付出，默然坚持，“兰小草”的15年，超越了名与利的坚守，让人感动，更", "让人看到了爱与诚信的力量", "。", "“他突然离去后，我们大家都非常痛心，他平时在大门给人看病、为人非常好。”一名大门镇村民告诉记者，很多事情他们平时都是有目共睹的。“所以他的离去我们觉得非常可惜，今天特意来送他最后一程。”", "曾接受王珏资助的86岁老人王永余，今天一大早就从大门拄着拐杖赶到了告别仪式现场。王永余红着眼眶告诉记者：", "“他救了我一命，我一定要来送送我的恩人。”", "王永余在二十几年前因中暑差点失去了生命，是王珏将他从鬼门关前拉回来的，可是他万万没想到恩人王珏会突然离世。", "“我爸那次中暑，差点没救了，所有人都没办法，最后是王珏用两针把我爸的命救住。当时我爸住老房子里，电灯点不起来，房子里面很暗，是王珏把电线、电灯全部装好的。”王永余女儿王菜英告诉记者，王珏每次来都会带药免费给她爸妈吃。", "如今，“兰小草”虽然“走”了，但是", "他带着医者荣誉，带着他深深眷恋的慈善事业和公益项目“星雨星愿”照亮了整座海岛，温暖了整座温州城。", "网友说", "@用户6354615769：", "这样的医生受人尊敬，白衣红心。", "@玫园飘香_FrG：", "一个好人留在了人们的记忆中,活在人们的心中！", "@_伊君_：", "让人感觉到的是满满的正能量。", "@虾米叔叔：", "医者仁心！！", "@手机用户2516685805：", "高尚情操让人仰视！", "来源：中国新闻网", "更多新闻", "●", "新一届中央领导机构成员名单公布！", "●", "中共十九大开幕，习近平作报告，看点都在这里", "●", "十九届中央委员、候补中央委员、中央纪委委员名单", "●"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=uupe2jmDdXxSRdQZZp2uvgAypZzocEV9WlX1XAVbIrHW4gm6KMIC73RXTvxgpiPLs39wpZ0OPkWXDUgkMAmRrYXQf45CHDwjgJxyMuhyIY*prS-EedOHtv*FQw3PhTiX&new=1"], "news_desc": "导语一句感谢，希望你能收到；一声珍重，愿你在另一个世界安好；一份敬重，在心中默默表达……◆ ◆ ◆  ◆ ◆10月25日，最美温州人“兰小草”王珏的告别仪式在浙江省温州市洞头区元觉状元村广场举行，近千名温...", "news_date": "2017-10-26", "news_account": "新浪新闻", "news_article": "温州“兰小草”匿名捐款15年，离世后近千名市民含泪送别"}
{"news_cont": ["点击上方", "“华商报”", "可快速关注哦！", "有人说，人生有几大催", "小时候催做作业", "长大了催找对象", "结了婚催生小孩", "生完小孩还得催生二胎", "女网友自述痛苦经历", "@网友“陌上花开”：", "我和老公谈恋爱时，我就说了只生一个孩子，没想到女儿出生后，他们家人就不停劝我生二胎。婆婆还拍胸脯保证，让我只管生二胎，孩子她来带。结果儿子一满月，婆婆就去打工了。因为二胎，我跟婆婆的关系都没以前好了，那天她还冲我发火，要赶我出去，无奈之下我只好报警。", " ", "为琐事婆媳大吵一架", "媳妇委屈不已选择报警", "记者核实，发帖的网友“陌上花开”叫小萍（化名），江西上饶人，目前在温岭生活。    ", "小萍与丈夫小钟（化名）已经结婚3年多，大女儿过年就快3岁了，小儿子也有5个多月了。这几天，小钟有事回老家，照顾两个孩子的重任就落在小萍一人身上。前几日，因为小萍带着孩子没做家务，被婆婆数落了几句。", "小萍心里也有不满，听到婆婆这几句话，就忍不住回嘴。结果婆媳两人争吵了起来，还越吵越凶。没想到婆婆气急败坏，脱口而出让小萍离开这个家。听到这话，小萍感到委屈不已，无奈之下选择报警。 ", "   ", "矛盾根源始于生二胎", "答应带孩子的婆婆去工作了", "而小萍和婆婆之间的矛盾，还是跟二胎有关。", "当年，小萍跟小钟谈恋爱时，两人说好只生一个孩子，因为小萍担心自己生了二胎，就不能出去工作了。  ", "没想到，等女儿出生后，小钟父母不停劝他们生二胎。婆婆还拍胸脯跟小萍保证，“你只管生，孩子我来带。”  ", "“可是儿子一满月，婆婆就去打工了，也不帮着照顾了，我想想算了，自己生的孩子就自己带吧！”小萍说，当时婆婆莫名其妙冲她发火，还数落她，这让她接受不了，“我一个人带两个孩子已经很辛苦了，还说我懒，不烧饭。当初我就不愿意生二胎，他们偏要我生，婆婆还打包票说孩子她来带，结果出尔反尔。”    ", "家家有本难念的经", "经调解婆媳总算和好", "对此，婆婆表示，自己出去打工也是想为这个家多赚点钱，毕竟现在孙子出生了，花钱的地方也多了。", "她觉得，现在的年轻人就是懒，在家里带个孩子也不做家务，“还要我下班回来再烧饭给她吃，我能不生气吗？”    经过民警调解，婆媳两人情绪慢慢缓和，互相理解并和好了。 ", "网友评论", "自己生活自己做主", "互相理解，换位思考", "来源：台州晚报（", "tzwb999"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=DEA3RYMf3J7LAhpE1TjhbXp08Uu22hMWnm-TvOXS3NDlH-CmAttO6ddoFj3h41dAq6XEwlVE7cvW-gUbwvyRS9O1V7n3NW6QATGfRlsVG6l4uSiCi6c4-RpKFcaZf8zc&new=1"], "news_desc": "有人说，人生有几大催小时候催做作业长大了催找对象结了婚催生小孩生完小孩还得催生二胎女网友自述痛苦经历@网友“陌上花开”：我和老公谈恋爱时，我就说了只生一个孩子，没想到女儿出生后，他们家人就不停劝我...", "news_date": "2017-10-27", "news_account": "华商报", "news_article": "婆婆说“你只管生二胎，我来带”!结果，孩子一满月，她就去..…"}
{"news_cont": ["根据新华社今天消息，日前在沙特阿拉伯首都利雅得举行的“未来投资倡议”大会上，“女性”机器人索菲娅被授予沙特公民身份。她也因此成为史上首个获得公民身份的机器人。", "“我对这一独特待遇感到非常荣幸和自豪，这是历史上第一个被承认公民身份的机器人。”索菲娅26日在“未来投资倡议”大会上说。但大会主办方并未对公民身份的具体含义作出解释。", "索菲亚被授予公民身份后的采访，当时她表示“", "人不犯我我不犯人", "”（", "If you're nice to me,I'll be nice to you", "）", "现阶段，用机器人代替人类承担工作面临很多法律壁垒，一旦机器人拥有公民身份这样的合法身份，就向扫除这些法律障碍走出了第一步。", "对于一直质疑机器人发展的", "特斯拉CEO", "埃隆·马斯克，索菲娅也揶揄了一把。", "埃隆·马斯克", "发表质疑机器人的言论", "当主持人提到要避免“人工智能带来的糟糕未来时”，索菲娅回答：你是听了太多埃隆·马斯克的观点看了太多好莱坞电影吧，别担心，人不犯我我不犯人，你只要把我看成一个聪明的输入和输出系统就好。", "主持人和索菲娅的对话", "当事人", "埃隆·马斯克反唇相讥：“你看教父电影都被输入进去了，还有没有更糟糕的？”", "被誉为“沙特达沃斯”的“未来投资倡议”24日至26日在利雅得举行。大会26日特别安排了索菲娅与主持人互动环节。当被问到高仿真机器人是否会使人类落入“恐怖谷”陷阱时，索菲娅回答说：“我的人工智能是按照人类价值观设计的，（包括）诸如智慧、善良、怜悯等。我将争取成为一个感性的机器人，我想用我的人工智能帮助人类过上更美好的生活。”", "“恐怖谷”假设1969年由日本机器人专家森昌弘提出，认为机器人的仿真度越高，人们越有好感；但当仿真度超过一个临界点时，这种好感度会突变成恐惧感，被称为“恐怖谷”；随后，当机器人和人类的相似度继续上升，人类的情感反应又会变回正面。", "此前索菲", "娅", "在专访中曾开玩笑表示“要毁灭人类”。不过央视在6月的报道中指出，向索菲娅提的问题需要提前告知团队，当试图让索菲娅自由发挥时就遭遇了一系列问题。", "与人类女性外形极为相似的高仿真机器人索菲娅由美国汉森机器人公司设计制造，她拥有仿生橡胶皮肤，可以模拟62种面部表情，因“太像人”而惊吓到众多网友。索菲娅的“大脑”采用了人工智能和谷歌语音识别技术，能识别人类面部、理解语言、记住与人类的互动等。", "汉森公司创始人、首席执行官戴维·汉森曾对媒体表示，像索菲娅这样的机器人将在20年内出现在我们当中，并拥有人类意识，可被应用在医疗、教育或客服等行业。", "本文来自新华社、彭博新闻、央视新闻等", "“凤凰网（ID：ifeng-news）”是凤凰网新闻频道唯一官方微信公众号。除了提供关于重磅事件、政经热点的“大新闻”，也推出有趣味、有营养的新闻解读。欢迎关注。", "长按二维码识别关注"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=7uSKxJ3kgaBM*JGpnb2jD*1oBnxZS*2apkLwTY3l8AxPAtELvr53NrhC3n1oZruyguqzFxRLKQC89aB46ZALd1799c6XWvtG5N71Zwd0S-8xdxXapBFhuCbr9jF6kKuh&new=1"], "news_desc": "根据新华社今天消息，日前在沙特阿拉伯首都利雅得举行的“未来投资倡议”大会上，“女性”机器人索菲娅被授予沙特公民身份。她也因此成为史上首个获得公民身份的机器人。“我对这一独特待遇感到非常荣幸和自豪，...", "news_date": "2017-10-27", "news_account": "凤凰网", "news_article": "她是这个星球历史上首位机器人公民"}
{"news_cont": ["来源：艺非凡（efifan）", "我们究竟是过了365天，", "还是一天重复了364遍。", "9年蹲拍", "都市生活中的你我，", "似乎每天都形色匆忙，", "忙里偷闲也会发个朋友圈，", "急于展现我们的生活", "一点都不单调，丰富多彩。", "可现实果真如此吗？", "丹麦摄影师Peter Funch", "就花9年做了一个实验：", "每天早上8:30到9:30，", "在同一地点中央车站蹲拍。", "2012.07.03 / 2012.07.17 ", "同一时间，同一地点，", "他本想看看随着时间流逝，", "人们的生活会发生怎样的改变?", "2007.06.28  / 2012.07.03", "不曾想，九年如一日的坚持，", "换来的结果却有些震撼。", "在整理自己的摄影册时", "Peter发现：", "同样的人", "竟然在不同年份，", "出现在镜头中，", "甚至重复出现两三次。", "2012.07.03 / 2012.07.12 ", "/ ", "2012.07.10 ", "“我几乎不敢相信，", "在大都市纽约，", "人们几乎日复一日", "重复同样的行为，", "仿佛进行一种固化的仪式。”", "2012.07.17  / 2012.06.08 ", "从发型、衣着、姿态、表情，", "甚至人们手中的咖啡、身边的同伴，", "都高度一致。", "2016.05.25  / 2016.05.23", " ", "2012.07.17  / 2012.06.08 ", "2012.07.10  / 2012.06.27 ", "最极端的例子，", "要数一位老先生，", "时隔9年，", "他竟然再次出现在镜头中。", "城市生活，", "循规蹈矩", "如机械般的重复的一面，", "就这样以诙谐的方式展现。", "2012.07.18  / 2012.07.23 ", "而Peter对此从不介入，", "也拒绝批判，", "他就像超脱的“圣者”，", "以一种温和的视角冷静旁观。", "2016.05.25  / 2016.05.23", " ", "我们究竟是过了365天，", "还是一天，", "过了364遍？", "2012.07.17 / 2012.06.08", "只不过，", "爱笑的依旧爱笑，", "悲伤的依旧悲伤。", "2012.07.03  / 2012.07.17 ", "2007.06.28 / 2012.07.03 ", "2012.05.31 / 2012.07.11 ", "有的人，", "二十五岁已死去，", "七十五才埋。", "2012.06.22 / 2012.06.27", "2012.06.07 / 2012.06.05 ", "从这个角度来看，", "十年如一日，", "未必是好事。", "2007.06.28 / 2012.07.03", "工业化社会的成熟，某种程度上造成人的异化，人只是大机器上的一颗螺丝、网络上的一组数据。", "从稍长的时间跨度来看，人们似乎都是按照既定的程序，重复同样的行为与生活，着实有些细思极恐。", "2012.07.11 / 2012.07.12", " ", "需要区分一点的是，有些事情重复做，能创造奇迹，像匠人十年如一日地坚持精进技艺。", "有些则纯粹耗费时光，毫无价值。", "2012.06.27 / 2012.06.08", "并不想给朋友们讲大道理，", "只愿每一个人，", "每一年都能活出全新，"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=2kdtpIlLIFMGWk-9dOhETc2ldtBOxFN9WL-bEtiG*3ZNXNfkXwTY9HN3KHs-HDTjzEnVuBsaHsUoZf5tZORlk4vkSj6PNg13FgB5LeVAoLEqv5EM-*Ukyf-wI5pfN20T&new=1"], "news_desc": "来源：艺非凡（efifan）我们究竟是过了365天，还是一天重复了364遍。9年蹲拍都市生活中的你我，似乎每天都形色匆忙，忙里偷闲也会发个朋友圈，急于展现我们的生活一点都不单调，丰富多彩。可现实果真如此吗？丹...", "news_date": "2017-10-26", "news_account": "钱江晚报", "news_article": "他9年蹲拍街边陌生人，出现这样的画面，难以置信!"}
{"news_cont": [" ", "“对不 qi，今天我 zhuang shang 一位弟弟 ……”日前，深圳一名七岁小学生骑单车撞倒三岁娃娃，因沟通不畅未作处理就各自回家。", "然而当小学生妈妈下班知晓后，", "先是严厉批评儿子，再让他手写六份夹杂着拼音的道歉书，妈妈也进行补充道歉，然后在全小区张贴寻找被撞的孩子", "，最终成功找到并登门道歉。", "这份略显稚嫩，中间还夹杂着", "不少拼音的“道歉信”", "就张贴在深圳市福田区梅山苑二期小区内，", "信的前半部分是一位七岁的小学生写的，", "下方是小学生妈妈补充说明的一段话，", "这封致歉信在贴出后，", "被网友点赞无数，", "而背后的故事值得每一位家长看看。", "道歉信", "10月23日，刘女士回到家中，得知儿子小睿在小区骑车时，不小心撞倒了一名三岁的小孩。", "由于两名小孩都是老人在照顾，事发后双方也进行了沟通，但因为讲的都是方言，最终也没能处理完善，便各自回了家。", "了解情况后，刘女士第一反应是：\" 赶紧看看被撞的孩子有没有事！\" 但由于当时双方都没有留下电话，于是刘女士在严厉批评了儿子之后，便让他手写了六份道歉书在全小区张贴寻人，因为小睿刚上小学，有些字还不会写，于是就用拼音代替。", "在道歉信后，刘女士也进行补充，文中她一再表示抱歉，称发生这样的事是自己教育的疏忽，提出如果被撞的宝宝需要去医院检查和治疗都会负责，并在文末留下自己的联系方式。", "\" 希望通过这件事让孩子知道对错，明白犯错要承担责任。\" ", "第二天，被撞孩子的家长看到了道歉信主动联系了刘女士。刘女士和丈夫也带着小睿登门道歉。", "被撞孩子的父母很大度，表示不需要他们赔偿费用。", "有儿童教育专家表示，“遇物而诲，择机而教 ”，家长身边有很多的事情都是很好的教育题材，如果能够及时抓准它，给予孩子正确的引导和教育，将会对孩子身心成长起到非常重要的作用。", "小孩之间发生矛盾冲突，这种问题不少家长都会遇到，但不同的家长处理的方式却不尽相同。怎么处理才是恰当的？这位妈妈的做法或许给出了答案。", "你会怎么做？", "猜您想看：", "明年广州“小升初”大变！政策变化、名校扩张，还有…… | 附广州11区新增名校布局", "注意！这五类房子很难转手，价格再低也不能买！", "真的！麦当劳悄悄改名了，叫“金拱门”！朋友圈已经被段子淹没", "紧急提醒！今年你的双11将发生这些变化！", "聪明人都是怎样开口谈加薪的？", "来源 | ", "深圳晚报 深圳新闻网 钱江晚报", " 宁波晚报 综合", "编辑 | 朱丹 冯仕妍"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=jSIbrygGU3idedx1-Ud5v7ptRrbRD1509KlpcXabj0bBdcgCP8IOu2TaY0ZMU*xM5brSW-3tJk4rwkMsvvyDGnLimFPO0kNkKOyoKBoxX8ixTkgd3hF56kksZI3hWXVu&new=1"], "news_desc": "“对不 qi，今天我 zhuang shang 一位弟弟 ……”日前，深圳一名七岁小学生骑单车撞倒三岁娃娃，因沟通不畅未作处理就各自回家。然而当小学生妈妈下班知晓后，先是严厉批评儿子，再让他手写六份夹杂着拼音的道歉...", "news_date": "2017-10-28", "news_account": "南方日报", "news_article": "这封信只有29字，还有7个是拼音!网友看完却集体爆赞：这样的家长太棒了"}
{"news_cont": ["海外网 央视新闻客户端  澎湃新闻记者孙梦文", "海外网10月28日消息，当地时间周五（27日）下午，加泰罗尼亚议会投票宣布从西班牙独立。当晚，西班牙首相拉霍伊发表电视演讲，宣布加泰罗尼亚独立是非法的，已经决定解散加泰罗尼亚政府，解除加泰罗尼亚自治区主席普伊格德蒙特的职务。", "西班牙首相拉霍伊。 视觉中国 图", "西班牙首相拉霍伊表示，这是令人感到悲哀的一天，加泰罗尼亚忽视了西班牙的整体利益。加泰罗尼亚今天（27日）宣布独立，我将宣布这样的行动为非法。对于加泰罗尼亚最新局势，我已经采取初步措施回应：已经决定解散加泰罗尼亚政府，解除自治区主席普伊格德蒙特的职务；西班牙政府的部长级官员们将承担加泰罗尼亚政府的权力；解散加泰罗尼亚议会，呼吁12月21日选举。", "当地时间2017年10月27日，西班牙马德里，西班牙参议院针对是否对加泰罗尼亚启动宪法第155条举行投票。  视觉中国 图", "据早前报道，正在马德里方面准备对其实行直接接管之际，加泰罗尼亚议会于27日投票宣布从西班牙独立，西班牙首相拉霍伊发誓将在加泰罗尼亚“恢复法制”。", "当地时间27日，针对加泰罗尼亚议会宣布独立一事，美国国务院新闻发言人诺尔特发表声明称，美国与北约盟友西班牙保持良好友谊和持久伙伴关系。加泰罗尼亚是西班牙整体的一部分，美国支持西班牙政府采取宪法措施，维护西班牙的强大和团结。", "英国首相府发言人在一份声明中表示：“英国现在和未来都不会承认由加泰罗尼亚地方议会单方面宣布的独立，我们的根据是，西班牙法院已经宣布这是一次非法投票，我们希望能维护法治尊严，尊重西班牙宪法，保持西班牙的统一。”", "针对加泰罗尼亚议会宣布独立一事，欧洲理事会主席图斯克27日发表声明称，对于欧盟来说并没有任何的变化，和以前一样，欧盟将只同西班牙对话。图斯克还在声明中敦促冲突双方用和平对话的方式，而不是武力解决问题。", "事件梳理", "据海外网消息，加泰罗尼亚当局于今年10月1日举行“独立公投”，当日西班牙首相拉霍伊即表示不承认，并派出西班牙国家警察于当地执法，同时西班牙中央政府和法院定性“公投”行为非法。10月3日晚，西班牙国王菲利普六世谴责加泰罗尼亚“独立公投”既非法也不民主，并要求西班牙政府确保宪法和法治秩序在加泰罗尼亚恢复和维持。", "普伊格德蒙特", "发表演讲。", "10月10日，加泰罗尼亚自治区主席普伊格德蒙特发表讲话称，加泰罗尼亚将遵循人民的意愿，成为独立的共和国。然而他话锋一转，紧接着就建议自治区议会暂停独立的效力，以便展开对话。据德国《明镜》周刊网站10月11日报道，在正式的议会会议结束后，普伊格德蒙特和执政联盟的议员共同签署了一份文件：独立声明暂不生效。声明可能只有象征意义，因为议会没有对它投票表决。", "随后，西班牙政府向普伊格德蒙特发出了最后通牒，最后时限为当地时间19日上午10时。普伊格德蒙特并未在这一时限之前作出令西班牙中央政府满意的表态。最后时限过期之后，西班牙总理办公室10月19日上午随即发表声明称，由于加泰罗尼亚地区领导人拒绝明确地将“独立公投”结果作废，西班牙政府已准备全面接管拥有半自治权的加泰罗尼亚。", "如何导致独立危机？", "加泰罗尼亚虽为西班牙的一部分，但在西班牙宪法下享有高度自治，历史上也有着自己独立的语言和文化。加泰罗尼亚还曾隶属法国，作为抵御阿拉伯世界进攻的一个自治区域 。", "20世纪初，加泰罗尼亚保守民族主义政党赢得选举，民族主义思潮影响到政坛。2005年，加泰罗尼亚议会通过《加泰罗尼亚自治章程》，该章程部分条款给予该地区“国家”的定位，提升了加泰罗尼亚语的地位，并加强了地方对税收和司法的控制。2010年，西班牙宪法法院正式宣判该章程14处条款违宪，这一判决进一步激发当地民族主义情绪。", "2015年9月，独立派联盟赢得了加区议会选举绝对多数议席。", "近两年，债务危机和经济危机加剧，加泰罗尼亚成为西班牙各大区中债务规模最大的大区，为此，加泰罗尼亚向新政府寻求就税收改革达成新的协议。", "本期编辑 邢潭"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=4E1M-jqRVLBUoCJxJniOjMTN3IfW-HfaXmiCTsx2JYBD0Ll9J5VDcCNyzBrNNPnF984lAUTpySu*tDgBUE0gn51n00MYvttk7JAAvfbE7wm3TSrQAHoJOu76XJF6g*UN&new=1"], "news_desc": "海外网 央视新闻客户端  澎湃新闻记者孙梦文海外网10月28日消息，当地时间周五（27日）下午，加泰罗尼亚议会投票宣布从西班牙独立。当晚，西班牙首相拉霍伊发表电视演讲，宣布加泰罗尼亚独立是非法的，已经决定...", "news_date": "2017-10-28", "news_account": "澎湃新闻", "news_article": "昨夜，世界差点多了一个国家……"}
{"news_cont": ["如果说到", "“长相和年龄不成正比”", "这件事情，你第一个想到谁？", "小编第一个想到的是大家公认的“不老童颜”——", "林志颖", "，以及跟林志颖同年，但却是这道题目另一个极端的", "郭德纲", "。", "还有另一组同年但看起来却差异有点儿大的", "汪东城", "和", "宋小宝", "。", "当然，永远的“白娘子”", "赵雅芝", "也是长相和年龄不成正比的代表啊。今年已经63岁的赵雅芝脸上，完全看不出岁月的痕迹啊。", "你可不要以为这是明星的专利，其实无论是“童颜”还是“熟颜”在我们身边，都大有人在。", "前几天，微博网友", "@微博搞笑排行榜", "就发了一条这样的微博：", "长相和年龄不成正比，是什么体验。", "小编看了看这条微博下将近10万的留言，可以说是相当精彩了。", "@不想瞎忙活的温顺的徐罐裙：", "我姥爷，过年80。 ", "看了这位网友的姥爷，", "小编觉得自己以前可能对80岁有什么误解", "？？？", "这真是除了林志颖和赵雅芝之外，小编最服气的了。", "这位80岁的姥爷看起来最多50呀，而且姥爷颜值还很高呢，年轻的时候一定很帅！", "别急别急，这家有姥爷，那家还有快90岁还到处玩耍的爷爷！", "@金刚越来越胖了：", "爷爷马上90，天天活跃的像个小孩子到处玩", "这行走的姿势，这背影，哪里像快90岁的爷爷哟。", "妈妈辈就更加是这个问题中的战斗机了，简直一个比一个厉害啊。", "@调皮可爱小丸子：", "婆婆，快50了。一家不老童颜", "@葛芮言-：", "我妈40了。", "小编只想大喊一句：这两位妈妈真是美得有点过分了吧！", "还有", "女儿跟妈妈一起出去被认为是姐妹的", "。", "@魏与林：", "我妈妈，奔5的人了，总被误认为是我姐，进我们宿舍楼，阿姨都没看出来", "@提莫吗：", "我妈 快50了 但是像30几的 每次出去都以为是我姐姐 ", "妈妈们看起来真的是非常年轻非常美，但总是被误认为是姐妹，那也有可能是女儿有点儿显……", "说起来，小编一直都很想知道，要怎样才能已经毕业了，还总是被误认为是还没毕业的学生呢，今天小编算是有了答案，大概得萌得像下面这两位仙女这样吧。", "@粉红阿姨橙y：", "你们的姑姑来了…送高一的侄子回学校上课后老师训他问我几班的哈哈哈哈哈哈哈哈", "@芽萌梨子：", "23岁！每年开学都被问是不是新生！虽然已经毕业很久了hhhh ", "说句心里话，这真是小编梦寐以求的待遇！", "当然，至于小编能不能得到这种待遇自己心里还是有点数的……", "除了被毕业了还被误以为是大学生的，甚至还有上班了被质疑是不是童工的。", "@普通的李：", "上班人家问我是不是童工？？？？", "说真的，这位小仙女说是初中生小编都会相信啊。", "不止是女生，男生也有很多显小的。", "@舒昊翰：", "21了，别人总觉得我未成年", "@Mr-糖布拉：", "24的我穿衣风格像16岁。", "不过也有网友说，", "之所以看起来显小，还不都是因为长得矮……", "但是看起来显小总比看起来显大稍微好一些，如果看起来有点儿", "显大", "，那可能就会比较尴尬了。", "@AmeIie：", "大一，第一天上课被叫老师。", "不过小编觉得，小姐姐看着也是成熟的美啊！一点都不老！", "就连二次元大家也不放过啊。", "@Zzzeeerro零：老是被叫“中年人”的17岁高中生牧绅一。", "不过，以上都只是小意思，在一众网友的留言里，无论是秀童颜的，还是显老的，都不及下面这二位同学出彩。", "@单眼皮的倔强_：", "此人是我高中同学，第一次见到他以为他是送学生来上学的，后来才知道是我同班同学啊…", "@呐丶给你一朵小花：", "我舍友，他才21。", "其实，无论长相显大还是显小都没有关系，最重要的是我们得像开头的两位爷爷一样，", "不管是什么年龄，都有好的心态来面对生活", "啊！", "来源：潇湘晨报综合自@微博搞笑排行榜、新浪微博、网络", "值班编辑：郑司琪", "猜你喜欢", "1.这封信只有29字，还有7个是拼音！网友看完却集体爆赞：这样的家长太棒了", "2.婆婆放话：你只管生二胎，孩子我来带！结果孩子一满月，她就去……"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=2kdtpIlLIFMGWk-9dOhETc2ldtBOxFN9WL-bEtiG*3ZPlERs9ra6dNNYqnN9ccGzd3xZ*dRmgK1MSqsoe9Fyn3vvklUt8YhDAoPp8UjhC9nt0vIYeNOxilsphnmIvoAu&new=1"], "news_desc": "如果说到“长相和年龄不成正比”这件事情，你第一个想到谁？小编第一个想到的是大家公认的“不老童颜”——林志颖，以及跟林志颖同年，但却是这道题目另一个极端的郭德纲。还有另一组同年但看起来却差异有点儿大...", "news_date": "2017-10-28", "news_account": "钱江晚报", "news_article": "长相和年龄不成正比?上万网友细数神奇体验：50岁的婆婆比我还年轻!"}
{"news_cont": ["韩联社10月26日报道称，韩国外交部26日称，韩方与中方正在讨论文在寅总统访华事宜。", "▲韩联社报道截图 ", "报道称，韩国外交部发言人卢奎德（音）在新闻发布会上说，文在寅总统访华一事的相关讨论正通过外交渠道展开。这名发言人并未说明具体细节。", "报道表示，卢奎德说，", "双方正在各种层面上进行紧密协商以解决一些悬而未决的问题，并用向前看的方式发展两国关系。", "▲韩国外交部发言人卢奎德（韩联社）", "外界广泛预期，会谈将是解决双方因美国在韩部署“萨德”导弹防御系统产生的不和的一次良机。", "▲9月12日，驻韩美军完成临时部署6辆“萨德”拦截弹发射车的就位工程，整套“萨德”系统实际上已进入作战运行状态。（韩联社）", "另据韩国《朝鲜日报》网站10月26日报道，中韩为发展两国关系，正在推进发表共同声明乃至共同文件的相关事宜。据韩政府消息人士称，双方正在准备进行实务协商。", "▲韩国总统文在寅（俄罗斯卫星网）", "10月26日，中国外交部发言人耿爽在例行记者会上就中韩关系回答提问时表示，中方高度重视同韩国的关系。中韩建交以来，双边关系迅速发展，两国在经贸、人文等各领域的合作给两国人民带来了实实在在的好处和利益。", "我们愿同韩方共同努力，克服目前两国关系发展中面临的一些障碍，推动两国关系健康稳定向前发展。", "▲", "中国外交部发言人耿爽", "锐参考·对话 | 这名驻华大使把中国比作“亲人”，但他却反复强调：“萨德”没有针对中国——", "韩国新任驻华大使卢英敏正式赴京履新。", "中国民众可能对“卢英敏”这个名字还不太熟悉，但这名新任大使最近在韩国说的一番话却在中韩民间都激起了不小的反响——", "“萨德的探测雷达可以覆盖中国的大部分领土，中方的忧虑也是理所当然”、“易买得的撤出跟萨德没有关系”、“乐天其实在萨德风波前问题就不少”……", "上述这些大实话都是卢英敏9月29日在记者恳谈会上和盘托出的。在保守势力仍占主流的韩国政坛，他的这些涉华言论遭到了猛烈抨击：数名在野党代表以及保守舆论呛声他“到底是哪国大使”；甚至有在野党政客要求撤换他的职位。", "10月4日前夕，卢英敏在韩国接受了", "小锐", "的独家专访。面对部分韩国人的质疑，这位热爱汉诗的新任驻华大使索性直言，自己就是“亲华派”。不过，在和", "小锐", "谈及“萨德”问题时，他说的最多的，还是强调“‘萨德’并非针对中国”……", "显然，对这位新任大使而言，要破解中韩关系的“僵局”，除了“积极的信念”，或许还需要更多实际行动。", "点击查看更多>>", "打开参考消息客户端看更多外媒资讯>>", "多一些诚意，少一些幺蛾子。欢迎"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=FcjTW71z3xtZ1so33Te*LgHtxIdi4mqjFc0XwX9HA1Lpjc93XPiOMPR9J1mCFJy3NEfQkBjl4ObIdEPOtoedg4ASZ9ZKam8Jfpw4OXcbiA5NlUDKkWP-9Dl2ro53*S0q&new=1"], "news_desc": "韩联社10月26日报道称，韩国外交部26日称，韩方与中方正在讨论文在寅总统访华事宜。▲韩联社报道截图 报道称，韩国外交部发言人卢奎德（音）在新闻发布会上说，文在寅总统访华一事的相关讨论正通过外交渠道展开...", "news_date": "2017-10-27", "news_account": "参考消息", "news_article": "关注|文在寅访华有戏?韩媒：良机不容错过"}
{"news_cont": ["本文来自我的小伙伴每经影视", "微信号：meijingyingshi", "今年国庆档影片广受关注，除了众多好电影带来的高票房，还有国庆档的“撤档”风潮", "。《闺蜜2：无二不作》《降魔传》是预见竞争激烈，直接更换档期，属于“望风而逃”式撤档；《那一场呼啸而过的青春》是上映后票房扑街，赶紧撤下影片择日上映，属于“改日再战”式撤档。", "撤档并不是国庆档的特殊现象。有些影片由小公司出品，无明星参演知名度低，不知不觉就撤档了，", "比如《玲珑井》《左眼阴阳》《旗袍先生》《了不起的小家伙们》；而上文中提到的影片则因有知名影人参与，由知名公司出品，撤档容易受到关注。", "影片撤档无非是为了避免自己成为票房炮灰，然而撤档真的能避免“炮灰”的悲惨命运吗？并非如此。电影映前的宣传造势，最终就是指向“几月几号”上映，改档期的风险很大，而上映后撤档再复映风险更大。", "每经影视（微信号：meijingyingshi）记者盘点了2017年7月到10月的“炮灰”电影，", "发现一部电影是否会成为“炮灰”，和它上映档期没太大关系。什么类型、谁来制作、质量如何，这些因素早已使一部电影的票房成为定数。", "被吐槽最惨的恐怖片，不是最炮灰的", "据每经影视（微信号：meijingyingshi）记者统计，", "7月到10月的国产电影中，票房低于1000万元的影片、或有知名演员参演票房低于1亿元的影片，共计77部。", "这些影片主要分为恐怖片、儿童片、动作片、爱情片和社会历史片，这五大类。", "其中恐怖片共计11部，其票房大约在100万元以上的影片共6部。在所有炮灰电影的中赔本情况稍好，甚至部分影片还可能有一些盈利。", "2011年小成本恐怖片《孤岛惊魂》以500万元成本取得近9000万元票房，成为当年暑期档的最强黑马。", "《孤岛惊魂》的成功掀起了小成本恐怖片拍摄热潮，然而跟风者再也请不到杨幂这样的流量明星，无法复制它的成功，因此它也成为小成本恐怖片逆袭的绝唱。", "▲《孤岛惊魂》剧照（豆瓣电影/图）", "此后票房较好的恐怖片是《京城81号》（及续集）《魔宫魅影》这类有明星加持的中等成本制作；而小成本恐怖片的票房达到2000万元就基本触顶。", "儿童片电影共计8部，包括动画片和真人电影两种，其中5部影片的票房不足20万元。所有票房扑街的儿童片均为低幼向。", "低幼向儿童片的成功范例均为IP电影，比如“喜羊羊”“熊出没”“铠甲勇士”“巴拉巴拉小魔仙”等大电影系列，影片能够通过连续剧版积累大量粉丝保证票房。炮灰儿童电影均无IP，儿童没有看片诉求，电影的低幼向又很难吸引成年观众，票房必然失败。", "▲《熊出没之奇幻空间》收获5.22亿元票房（CBO中国票房/图）", "动作片共计8部，其中5部影片票房不足20万元，均为小成本动作片。", "观众选择观看动作片首先是要看“打星”和武打场面，然而小成本动作片即请不起打星，也雇不起武术指导团队，难以满足观众的观影需求，票房难有起色。", "爱情片共计20部，其中有10部影片票房不足20万元。", "这20部爱情片大多是以催泪、幻想、回忆为目的的“小妞电影”。值得注意的是，其中有4部影片都有明星参演，分别是《秘果》《二次初恋》《会痛的十七岁》《情遇曼哈顿》，票房大致在一两千万元。可见即使拥有漂亮演员，观众仍然已经厌烦了“小妞电影”的种种套路。", "▲《情遇曼哈顿》豆瓣电影评分仅4.3分", "社会历史片共计26部，其中有12部电影票房不足10万元，是五种炮灰电影中最不受观众待见的影片。", "相比恐怖片、动作片、爱情片，它缺少娱乐噱头；相比儿童片，它又缺少既定观众。由于目标观众模糊，社会历史片的票房有着天然障碍，即使是《明月几时有》这样质量上乘、人气明星出演的电影，仍然在票房上留下较大的遗憾。", "当电影成票房炮灰，最紧张的是…", "这些电影中最引人注目的，毫无疑问是出自知名电影公司的作品。比如博纳影业的《明月几时有》、华人文化和英皇的《喵星人》、爱奇艺影业的《黑白迷宫》、阿里影业的《青禾男高》等。", "对于财大气粗的大公司来说，偶尔一部电影成为票房炮灰，对于公司业绩并没有太大影响。", "以博纳影业为例，《明月几时有》的票房虽不理想，但今年从《乘风破浪》到《追龙》的多部高票房影片，都有它参投的身影，票房业绩对冲后，整体收入仍然可观。", "生产炮灰电影的出品方中，小公司才是主体。", "在统计的77部炮灰电影中，小公司出品的电影占了八成，其中37部影片票房不足20万元", "。但这些小公司生产的影片，制片、宣发投入也较小，往往还有两三家影视公司共担风险，即使影片亏损公司也还能承受。", "一部影片成为票房炮灰，大公司和小公司都有退一步的余地；但对于中等体量的新三板公司而言，一部中等体量的电影亏损，则会对公司整体业绩带来较大波动。", "例如样本中《二次初恋》《蝴蝶公墓》《我是马布里》的出品方乐华文化、海润影视、天涌影视。（注：2017年上半，乐华文化年营业收入7967.52万元，归属于挂牌公司股东的净利润为1873.35万元；天涌影视营业收入3181.4万元，归属于挂牌公司股东的净利润323.22万元；海润影业营业收入6194.60万元，归属于挂牌公司股东的净利润539.87万元。)", "▲《我是马布里》票房惨淡（CBO中国票房/图）", "首先，从这三家公司的经营规模来看，一部影片获得5000万元票房，或成为5万元票房的炮灰电影，对公司的整体业绩有极大影响。其次，", "这三家公司的电影均由明星出演，电影成本相对较高，如果票房扑街亏损较大。最后，新三板上市公司需要定期披露财报，影片收益状况对公司业绩影响一览无余，票房失利会对公司之后的投融资带来直接影响。", "炮灰未必是烂片，但多数不冤", "在统计的77部影片中，豆瓣评分6分以上的电影只有4部", "，分别是《明月几时有》（7分）《那一场呼啸而过的青春》（6.4分）《我是马布里》（6.3分）《时间去哪了》（6分），它们票房扑街，因为宣发不到位、没有迎合观众兴趣点，确实有遗憾。", "而《青禾男高》模仿《热血高校》实属东施效颦，《极致追击》以“拼盘”思维做电影，《黑白迷宫》炒香港黑帮片的冷饭，《二次初恋》是老套的“小妞电影”，这些电影的票房扑街，出品公司真的应该加以反思。", "▲《青禾男高》剧照（豆瓣电影/图）", "而和它们相比，统计样本中有61部电影连豆瓣评分都没有，仅有的寥寥评价也几乎都是一星差评，名副其实烂成了“灰”。这些影片制作粗糙、没有明星、缺乏艺术价值，择日上映并不能改变它们的命运。", "比如前段上映后撤档的《纯洁心灵·逐梦演艺圈》", "，号称“十二年心血，五千五百万投资”，实际上剧作混乱、美术粗糙、摄影敷衍、表演浮夸。豆瓣电影显示这部影片仅2.1分，制片方认为评分过低与影片的水准不符，因此怒怼豆瓣，结果立刻招致观众群嘲。", "而61部无评分影片中，还有相当一部分连《纯洁心灵》都不如。", "类似于此的电影如何挑选上映的“黄道吉日”，都难以挽救自己的票房，观众并不傻，不会因为某个日期就为这些电影走进影院。", "记者手记：", "炮灰电影并不可怕", "一个成熟的电影工业体系并不怕炮灰，某种角度上来说，电影工业就是从无数炮灰之上成长起来的。好莱坞发展也伴随着无数炮灰——B级片。", "B级片诞生于一战后的好莱坞，学名叫做“剥削电影”，指粗制滥造的恐怖片、科幻片、打“擦边球”的爱情片、劣质动画片等，靠低俗噱头吸引观众的电影。", "它正式成为好莱坞电影工业体系的一部分是在30~50年代。市场为了招揽观众，开始实行“双片连映制”，影院放两场电影只收一张票钱：一部制作精良的A级片，一部制作粗糙的B级片。至1954年，仍有70%的美国电影院采用双片连映制。", "美国国际影业公司是拍摄B级片的翘楚。1954年一位名叫罗杰·科尔曼的导演，耗资1.2万美元拍摄了《海底来的怪物》。影片票房丰收令他一炮而红，一年要为国际影业公司拍五六部电影。像不像当下某些导演靠拍网大走红，然后转战院线电影的发展路数？", "▲《海底来的怪物》海报（豆瓣电影/图）", "B级片很受院线欢迎。因为A级制作的大片，院线往往要返还给电影公司很高的票房分账；但B级片往往可以用1、2万美元买断版权，院线想怎么放就怎么放。像不像如今的炮灰电影，靠卖给视频网站付费观看回收成本？", "而B级片并没有沦落成炮灰。", "一方面是电影工业体系内有它生存的一席之地，有人愿意看就有人愿意放。", "另一方面更为重要——在极为有限的资金下，不少B级片确实玩出了新花样，即使当时票房扑街，十多年后还会被影迷翻出来膜拜把玩。", "B级片因资金少，制作团队中的成员往往需要身兼数职，熟悉电影制作的各个环节，因此大量人才从B级片的拍摄中成长起来。", "而那些经典的B级片本身也形成了独特的风格趣味，改良了主流好莱坞电影的形态。", "当代好莱坞大量杰出导演，如大卫·林奇、昆汀·塔伦蒂诺、索德伯格、蒂姆·波顿、温子仁都有拍摄B级片的经历，他们今天作品中也仍然有B级片的影子。而今年数周稳居票房榜首的《小丑回魂》，同样是一部套着B级片外壳的电影。", "▲《小丑回魂》北美票房情况（Box Office Mojo/图）", "而对于当下中国影业而言，炮灰电影也并没有多么可怕，尤其是那些新人练手的炮灰电影，很可能就是一次有价值的失败。然而对于那些玩票性质的、就想靠烂片发财的片商，他们的电影成为炮灰，就是离开电影圈的最佳警告。", "每经影视实习记者 王礼迪 记者 丁舟洋"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLugs0nydJXl6q922UudkdVcg7bGWEauDG*lhFZpxP0olKioTcEb*rsnPHmWOIxGfIQV6ghkPw-IJqnvWUDaOqWp4Q&new=1"], "news_desc": "本文来自我的小伙伴每经影视微信号：meijingyingshi今年国庆档影片广受关注，除了众多好电影带来的高票房，还有国庆档的“撤档”风潮。《闺蜜2：无二不作》《降魔传》是预见竞争激烈，直接更换档期，属于“望风...", "news_date": "2017-10-27", "news_account": "每日经济新闻", "news_article": "最低票房不足20万，最低评分2.1，这些炮灰电影究竟有多奇葩?"}
{"news_cont": ["十九大胜利闭幕，新一届中央领导机构已经产生。昨天下午，习近平在人民大会堂会见了出席党的十九大的代表、特邀代表和列席人员。", "按照惯例，新华社的通稿里，罗列了一大串大家耳熟能详的名字——", " ", "都是我们熟悉的名字，但是很多人表示看不懂：", "这个名单为何是如此排序的？似乎跟平时看到的不太一样？", "的确。", "在中国，排序是一个严肃的政治问题，也是非常有讲究的。十九届一中全会之后，新的中共中央领导机构产生，新一届的中共中央总书记、政治局常委、政治局委员和书记处书记也已产生。他们将在十九大到二十大这段", "“两个一百年”奋斗目标的历史交汇期，担负起重要的职责使命。从这份名单，也可以看出中共在政治上组织上的严谨有序、条理分明。", "所以，岛叔就来分析一下这份名单。这也是个非常有意思的知识点。", "党的大会后，领导同志会见代表、特邀代表和列席人员是惯例。", "十八届一中全会后同样场合的新华社通稿，全文1300多字；今年则只有570字，精简许多", "。", "精简的通稿，毫无疑问，第一段专写党的核心习近平。", "之后，就是我们本次要重点讨论的名单了——", "出现在这个名单中的，都是", "在任和曾经的政治局常委、政治局委员、书记处书记", "，共56人。按照顺序，大致可以分为7组。", "第一组：", "李克强、张德江、俞正声、张高丽、栗战书、汪洋、王沪宁、赵乐际、韩正。", " ", "这一组是现任常委，以及", "目前仍担任国家机构领导职务", "的上届", "常委。李克强继续担任中央政治局常委，又是国务院总理；张德江、俞正声、张高丽是十八届中央政治局常委，", "目前还担任人大、政协和政府的职务（", "全国人大常委会委员长、全国政协主席、国务院副总理", "）。之后，则是十九大", "新当选的五", "位常委。这是这一组的排序逻辑。", " ", "第二组：", "丁薛祥、马凯、王晨、刘鹤、刘延东、许其亮、孙春兰、李希、李强、李建国、李鸿忠、李源潮、杨洁篪、杨晓渡、张又侠、陈希、陈全国、陈敏尔、范长龙、胡春华、郭声琨、黄坤明、蔡奇。", " ", "这一组是现任政治局委员，以及", "目前仍担任国家机构领导职务", "的上届政治局委员。他们的排序依据是姓氏笔画。", "第三组：", "江泽民、胡锦涛。", "这两位是前任总书记。", "第四组：", "李鹏、朱镕基、李瑞环、吴邦国、温家宝、贾庆林、宋平、李岚清、曾庆红、吴官正、李长春、贺国强、刘云山、王岐山。", " ", "这一组是曾担任政治局常委的党和国家领导人。又可以分两组：第一组到贾庆林，第二组从宋平起。", "第一组和第二组的区分依据是，是否担任过全国人大、国务院、全国政协正职职务。", "同一组内，按任职届别早晚、在任时的党内顺序排序。因此，刘云山和王岐山的名字出现在这里。", " ", "第五组：", "尤权、杨晶、杜青林。", " ", "这一组是现任书记处书记、以及目前仍担任国家", "机构", "领导职务的上届书记处书记。同样现任居前。尤权是十九大新当选的书记处书记；杨晶已卸任书记处书记，目前仍担任国务委员、国务院秘书长；杜青林已卸任书记处书记，目前仍担任全国政协副主席。", " ", "第六组：", "刘奇葆、张春贤、孟建柱、郭金龙", "。", " ", "这几位是上届政治局委员。", " ", "第七组：", "赵洪祝。", " ", "他是上届书记处书记。", " ", "这个分组只是为了方便大家理解，不绝对。一份名单，排列有序，也体现出中共高层的有序交替。怎么样，看懂了吗？", "文", "/"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=yYLQCfcn9uOM-HNB1YBSeLxtBXUQu3u1d3NX5gb-s5KjCQKrGFHGo*XE2s2OV5rRvxvquTtGflncBREfWGgZiHAwa3J9JQt7MbxCtTMX1Y07YqAVSXbui8-HJGqYlsmZ&new=1"], "news_desc": "十九大胜利闭幕，新一届中央领导机构已经产生。昨天下午，习近平在人民大会堂会见了出席党的十九大的代表、特邀代表和列席人员。按照惯例，新华社的通稿里，罗列了一大串大家耳熟能详的名字—— 都是我们熟悉的...", "news_date": "2017-10-26", "news_account": "侠客岛", "news_article": "一份高难度名单里的玄机"}
{"news_cont": ["澎湃新闻记者 邹娟", "凌晨1点左右，孙鹏（化名）和妻子入住的房间被两名中年男子用酒店房卡刷开。", "“当时场面惊恐而混乱。”孙鹏回忆说，他们", "以为碰到抢劫", "，双方甚至差点打了起来。", "这两名中年男子也是酒店的顾客，在这间客房里已经住了几天。", "孙鹏夫妇入住的上海浦东丽思卡尔顿酒店为五星级酒店。事后，该酒店和他们签署协议：", "酒店给予当晚住宿免费，另送一晚住宿，孙鹏还可以任选一件1万元以内的礼物。", "澎湃新闻记者向酒店求证此事，被告知，因为涉及顾客隐私，不能与任何第三方谈论。", "当晚，孙鹏前往酒店取礼物时，被告知因为将事情透露给了媒体，赔偿中止。", "为什么一间客房，酒店同时开给了两拨客人，甚至客人续磁时都没有发现？截至澎湃新闻记者发稿，酒店方没有向孙鹏解释过。", "凌晨房门被打开", "孙鹏回忆说，10月21日，他和妻子按照预订，来到位于上海浦东新区国金中心的丽思卡尔顿酒店办理入住。前台告知，当天酒店满房，而且酒店正在清洁，建议一小时后再来办理入住。", "他们等了近两小时，客房仍然没有准备好。为表歉意，酒店将他们预订的房间免费升级为景观房，并由工作人员带进客房。“当时房间明显是刚收拾过的，所有东西都整整齐齐，也没有明显的私人物品。”孙鹏告诉澎湃新闻记者，他和妻子都觉得满意，安心住下。", "他们没有想到的是，次日凌晨1时许，两名中年男子手持酒店房卡，刷开了他们的房门。", "“当时场面惊恐而混乱。”孙鹏回忆说，他们以为碰到抢劫，双方甚至差点打了起来。稍微问清楚情况后，双方一起来到前台。", "原来，后进房的两名中年男子，也是酒店的顾客，而且已经在这间客房住了几天。当天，他们用原来的房卡没有刷开房门，于是到前台续磁，再返回客房，刷开了房门。", "为什么一间客房，同时开给了两拨顾客，甚至顾客续磁时都没有发现？这个问题，不仅当天酒店没有给出解释，一直到澎湃新闻记者发稿，酒店方也没有人出面向孙鹏解释过。“不仅仅没有解释，道歉也没有。”孙鹏说。", "当晚，酒店将两拨客人分开安置。孙鹏和妻子被安排到一间总统套房休息，但他们已毫无睡意。", "他们细细分析：为什么住了几天的客人，房间里看不出什么私人物品？不仅他们没有看出来，当时带他们看房间的工作人员也没有看出来。", "事后，孙鹏妻子回忆，也不是完全没有私人物品，只是比较隐蔽。比如，房间里有几个充电器、一副扑克牌，当时他们看到了，以为是酒店的。洗手间的角落里，有一瓶发胶，但是因为太隐蔽，夫妻俩都没留意到。", "但是不管怎么样，夫妻俩被吓得不轻。", "10月22日一早，孙鹏开始和酒店工作人员谈判，一直谈到下午3时许。“没有道歉，感觉他们并不重视这个事情，就是在谈一桩交易。”孙鹏说，谈判的结果，酒店给予他们夫妇当晚住宿免费，另送一晚住宿，此外，孙鹏可以任选一件价值一万元以内的礼物。", "就在孙鹏认为事情结束了的时候，酒店让他在一份协议上签字。孙鹏看了一遍，觉得没有问题，签了。而后，协议由酒店收回。", "但是，孙鹏没想到，这份协议让自己再次陷入被动。", "诉诸媒体后赔偿中止", "虽然酒店承诺赔偿，但事情是怎么发生的？这么匪夷所思的事情发生在丽思卡尔顿，孙鹏思来想去，将此事诉诸媒体。", "10月23日，澎湃新闻记者来到丽思卡尔顿酒店，其公关经理李铭霖回应称：对丽思卡尔顿来说，客人的安全和隐私，排在最重要的位置。不论酒店谁来住，有没有住，发生的事情，是好的还是不愉快的事情，酒店都不会跟第三方透露。如果客人遇到这样的事情，建议直接来找酒店。酒店会去调查，帮助客人解决。", "在酒店承诺孙鹏的赔偿中，有一项是任选一个一万元以内的礼品。这个礼品，因为需要时间准备，原定采办好后，孙鹏前往酒店领取。", "10月23日晚，孙鹏按约前往酒店。接待他的是酒店前厅经理，以及一名意大利高管。前厅经理翻译酒店高管的意见，由于之前孙鹏签过协议，现在却将此事告诉媒体，导致当天他们接到很多媒体的电话。他们认为，孙鹏违反协议，所以赔偿中止，他们当天的对话也结束。", "孙鹏打算进一步与酒店方理论，但意大利高管制止了翻译，并将其带离。", "事后，孙鹏仔细回忆，酒店方所称的协议，是在双方谈好赔偿事项后酒店出具的，上面写着，基于在酒店发生的事情，给予顾客赔偿，与此同时，顾客承诺，不再追究酒店的法律责任。", "“肯定没有不告诉媒体这项。”孙鹏坚称，当时自己跟他们说过，这个事情不管怎么处理，肯定会告诉媒体的。", "不过，孙鹏表示，既然当时会下单住丽思卡尔顿，他和妻子就不是冲着所谓的赔偿而来。", "“酒店管理出现这么大的疏漏却不重视，对顾客遭遇不能感同身受，事后既不道歉也无整改的诚意，难道不应该提醒大家不要盲目相信丽思卡尔顿所谓的品牌吗？”孙鹏补充说。", "丽思卡尔顿酒店所属的万豪国际集团中文官网显示，上海浦东丽思卡尔顿酒店为五星级酒店，位于陆家嘴国金中心顶端的18个楼层，该酒店客房的每晚入住价格在2000元以上。", "本期编辑 彭炜轩", "推荐阅读", "台=͟͟͞͞风=͟͟͞͞又=͟͟͞͞来=͟͟͞͞了，标=͟͟͞͞题=͟͟͞͞又=͟͟͞͞被=͟͟͞͞吹=͟͟͞͞跑=͟͟͞͞了"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=4E1M-jqRVLBUoCJxJniOjMTN3IfW-HfaXmiCTsx2JYAPatdTN2Dd*THZFMxh30tRrtqH3XIELEvzgzjGrj1ujJF0JLlD7Dd0YlR0PbM1YNxyWIWQ8mvj-uglvhcXdQmM&new=1"], "news_desc": "澎湃新闻记者 邹娟凌晨1点左右，孙鹏（化名）和妻子入住的房间被两名中年男子用酒店房卡刷开。“当时场面惊恐而混乱。”孙鹏回忆说，他们以为碰到抢劫，双方甚至差点打了起来。这两名中年男子也是酒店的顾客，在...", "news_date": "2017-10-26", "news_account": "澎湃新闻", "news_article": "吓人!夫妇入住五星级酒店丽思卡尔顿，凌晨房门竟被两男子打开"}
{"news_cont": ["刷爆朋友圈的左右脑测试准吗？", "来看看专业人士怎么说，", "最后网友的神回复亮了…", "左右脑年龄测试刷爆朋友圈", "这两天，相信大家的朋友圈都被这个测试刷屏了：", "这款名为“这个男人的眼睛在一条直线上吗？”的测试，做几道题，就能分析出你左右脑的理论年龄，还给你一段分析，然后生成图片，分享到朋友圈里。", "测试虽然蛮有趣，但怎么总感觉有点可疑？果然，很快就有人发现，为啥我做了几次，同样的答案，居然会有不同结果？", "测试代码被程序员“扒出”，真相是...", "有人研究了测试代码，发现无论你做出什么选择，最后得到的答案图片都是随机的。", "北青报记者联系到浙江一家科技有限公司的程序员陈先生，陈先生在测试游戏“火”了之后也根据网址破解了测试代码。", "陈先生称，这款测试最关键的在于", "“ansrandom”和“ansrandom2”", "两个代码，“这两个代码分别生成2个随机数，ansrandom生成的随机数指向脑年龄的结果，ansrandom2生成的是产生随机数的题目。其实打开页面后，结果已经由ansrandom生成了。”陈先生同时表示，根据返回的结果数据里面可以看到，结果是固定的几张图片，在生成随机数后，去拿里面的某一张图片显示。", "    ", "而对于测试出来的结果是否会有偏好，其中部分年龄出现次数较多，陈先生称这个是概率问题，“在程序里面，给哪个范围高点，哪个自然会多一点。”", "    ", "目前，网络上已经出现过多个版本的“左右脑年龄测试”，陈先生表示代码原理基本相同，只是年龄范围会有所调整，", "“答案是随机产生的，题目跟脑年龄肯定没有关系。”", "测试结果没有科学根据", "北青报记者联系了多年从事脑研究的北京大学心理学教授沈政，沈政称关于左右脑年龄的测试没有科学道理。", "沈政介绍，人体大脑不存在左右分工的问题，“从事比较复杂一点、高级一点的心理活动时，都是左右脑协同操作。”而对于有部分网友认为，左脑主要掌管抽象思维，右脑主要掌管形象思维，沈政也否认了这种说法。“这也是不存在的，因为和我们的双手双脚不同，左手和右手可以自己控制，但是左右脑自己是没有办法控制的，也不存在分工问题。”", "对于大脑是否有具体的年龄这一问题，沈政称，大脑年龄和人体实际年龄相关，“比如会有青年、中年和老年等这样大致范围的划分，但是不会像这种测试一样，有具体的数字来表示。”", "    ", "沈政同时认为，测试中的题目测试的重点是大脑的知觉和推理能力，但是不能够完全作为大脑测试题，“其实这些题目来自于智力测验，包括操作智力成绩和语言智力成绩等，但是通过这么几道题得出来大脑年龄，是不科学的。”", "网友：我早已将你看透", "关于这类测评，诸多网友也是纷纷呈现出一幅：“我早已将你看透的态度”：", "甚至有人分析的头头是道：", "还有人假装以擅长星座分析的同道大叔口气留言，这可真是看热闹不嫌事大：", "也有一些小盆友人表示“不开心”，因为自己钟爱的小游戏就这样被揭穿了真相：", "来源", " |  中国青年报", "精彩推荐", "→【", "朋友圈，每个人都在玩的心理游戏", "】", "→【", "史上最具争议的心理学实验（上）", "】"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=VbMqwQdSDxuGgy7reMml9I6tbFRNkAZOXtUua3HeplPV7UEaATZFiHYIdHr*7E7hA0Y9wjUToxDsHq02do7A7TPfzDRHttbqAc2oDYgvavAzlV-l32g8*wNCtGcGHtLY&new=1"], "news_desc": "“刷爆朋友圈的左右脑测试准吗？来看看专业人士怎么说，最后网友的神回复亮了…左右脑年龄测试刷爆朋友圈这两天，相信大家的朋友圈都被这个测试刷屏了：这款名为“这个男人的眼睛在一条直线上吗？”的测试，做几...", "news_date": "2017-10-26", "news_account": "凤凰新闻客户端", "news_article": "又上当了!左右脑测试辟谣后，网友神回复亮了…"}
{"news_cont": ["编者按：", "10月26日，新华社刊发重磅文章《领航新时代的坚强领导集体——党的新一届中央领导机构产生纪实》，披露了党的新领导班子的产生过程。", "文章提到，党的十七大、十八大探索采取了会议推荐的方式，但由于过度强调票的分量，带来了一些弊端：有的同志在会议推荐过程中简单“划票打勾”，导致投票随意、民意失真，甚至投关系票、人情票。周永康、孙政才、令计划等就曾利用会议推荐搞拉票贿选等非组织活动。从2017年初开始，习近平就“如何酝酿产生新一届中央领导机构人选问题”认真听取了中央政治局常委同志的意见，最终大家一致赞成采取谈话调研的方式进行选拔。", "2017年5月下旬，一位省部级领导干部接到通知，来中南海参加组织谈话。一到候谈室，3份材料已经摆在桌上——《谈话调研有关安排》《现任党和国家领导人党员同志名册》《正省部级党员领导干部名册》。", "这位干部事后感慨到：", "“没有限定推荐人数，了解多少就谈多少，怎么想就怎么谈，实事求是，畅所欲言。”", "以下为新华社全文：", "新华社北京10月26日消息，在决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利的征程上，这一刻无疑具有标志性的历史意义——", "2017年10月25日上午，北京人民大会堂。", "党的十九届一中全会选举产生了25人组成的十九届中央政治局，选举习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正为中央政治局常委，选举习近平为中央委员会总书记；通过了中央书记处成员；决定了中央军事委员会组成人员；批准了十九届中央纪委一次全会选举产生的领导机构。", "10月25日，中国共产党第十九届中央委员会第一次全体会议在北京人民大会堂举行。 新华社记者 刘卫兵 摄", "这是8900多万名党员的领路人，这是13亿多人民的主心骨。", "不忘初心，继续前进！以习近平同志为核心的新一届党中央领航中国，扬帆再出发。", "万山磅礴看主峰——在强国强军新征程上，在民族复兴关键当口，确立习近平总书记为党中央和全党的核心，确立习近平新时代中国特色社会主义思想为党的指导思想，是党心所向、民心所向", "一个波澜壮阔的年代，必定会有激荡人心的时刻。", "一年前的金秋北京，党的十八届六中全会确立了习近平总书记在党中央和全党的核心地位，人民大会堂雷鸣般的掌声音犹在耳。", "这是全党同志发自内心的崇敬爱戴，这是亿万人民追求梦想的情感认同。", "党的十八大以来，以习近平同志为核心的党中央迎难而上，开拓进取，取得了改革开放和社会主义现代化建设的历史性成就，推动党和国家事业发生了历史性变革：", "经济建设取得重大成就，全面深化改革取得重大突破，民主法治建设迈出重大步伐，思想文化建设取得重大进展，人民生活不断改善，生态文明建设成效显著，强军兴军开创新局面，港澳台工作取得新进展，全方位外交布局深入展开，全面从严治党成效卓著……", "5年来的成就是全方位的、开创性的，5年来的变革是深层次的、根本性的。中国特色社会主义进入了新时代。", "新的实践孕育着新的思想。在坚持马克思主义基本原理的基础上，以习近平同志为核心的党中央，创造性地坚持和发展了科学社会主义，开辟了21世纪中国马克思主义发展的新境界，创立了习近平新时代中国特色社会主义思想。", "办大事、解难题，挽狂澜、开新局。", "进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，一系列伟大实践和理论创新，倾注着中国共产党人的理想信念和人民情怀，彰显着党中央的政治勇气和责任担当，展现着习近平总书记的雄才伟略和领袖风范。习近平总书记励精图治、力挽狂澜，统筹内政外交国防，统领治党治国治军，为党和国家长治久安不畏艰险、殚精竭虑，赢得了党心、军心、民心，是新时代中国共产党当之无愧的坚强核心。", "在选举党的十九大代表时，习近平同志全票当选。在选举十九届中央委员会委员时，习近平同志全票当选。在十九届一中全会选举新一届中央领导集体时，习近平同志再次全票当选中央委员会总书记。雷鸣般的掌声一次次响起，经久不息……", "一张张选票代表党心民意、一次次掌声传递信任期望——有习近平总书记这个党的核心、军队统帅、人民领袖，是党之大幸、军之大幸、民之大幸！是实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦、实现人民对美好生活的向往的希望所在、力量所在、胜利所在！", "以党的十九大胜利召开为标志，中国步入“两个一百年”奋斗目标的历史交汇期——", "到2020年，既要全面建成小康社会、实现第一个百年奋斗目标，又要乘势而上开启全面建设社会主义现代化国家新征程，向第二个百年奋斗目标进军。", "与此同时，国内外形势正在发生深刻复杂变化，我国发展仍处于重要战略机遇期，前景十分光明，挑战也十分严峻。迎难而上，进行具有许多新的历史特点的伟大斗争，走好新时代的长征路，党的领导至关重要，领导核心尤为重要。", "沧海横流显砥柱，万山磅礴看主峰。", "在这个承前启后的关键时期，全党全军全国各族人民都有一个共同期盼，就是希望选出一个好的中央领导集体，在习近平总书记领导下，持续巩固成果、攻坚克难、奋勇向前，谱写社会主义现代化新征程的壮丽篇章。", "千秋伟业聚英才——着眼于党的事业继往开来和国家长治久兴，以习近平同志为核心的党中央统筹谋划新一届中央领导机构人选酝酿提名工作", "千秋大业，关键在人。治国之要，首在用人。", "新的时代，呼唤新的坚强领导集体。", "如何产生以习近平总书记为核心的新一届中央领导集体，领航中国继往开来，全党期待，全民关注，世界瞩目。", "党章规定，党的中央政治局、中央政治局常务委员会和中央委员会总书记，由中央委员会全体会议选举。", "根据这一规定，党的十九大要选举产生新一届中央委员会，十九届一中全会要选举产生新一届中央领导机构。", "对此，党中央高度重视。", "习近平总书记指出，我们党是一个拥有8900多万名党员的大党，在一个十几亿人口的大国执政，肩膀上的担子重、责任大，必须组成一个政治坚定、团结统一、坚强有力、奋发有为的中央领导集体。", "在以习近平同志为核心的党中央统筹谋划下，新一届中央领导机构人选的酝酿提名工作有序展开……", "2017年从年初开始，习近平总书记就如何酝酿产生新一届中央领导机构人选问题，认真听取中央政治局常委同志的意见。", "大家一致赞成，在总结党的十六大、十七大、十八大有关做法的基础上，借鉴十九届“两委”人选和省级党委换届考察工作的做法和经验，采取谈话调研的方式，就新一届中央政治局、常委会、书记处组成人选，中央军委组成人选以及需要统筹考虑的国务院领导成员人选和全国人大、全国政协党内新提拔人选等，在一定范围内面对面听取推荐意见和建议。", "2017年4月24日，习近平总书记主持召开中央政治局常委会会议进行专门研究，讨论通过了《关于十九届中央领导机构人选酝酿工作谈话调研安排方案》。谈话调研和人选酝酿工作在习近平总书记直接领导下进行。主要遵循以下原则：", "——着眼于统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，贯彻落实新发展理念，全面建成小康社会，不断推动新时代中国特色社会主义事业向前发展；着眼于提高党的领导水平和执政能力、保持和发展党的先进性和纯洁性，推进国家治理体系和治理能力现代化，巩固党的执政地位；着眼于党的事业后继有人、兴旺发达，确保党和国家长治久安。", "——坚持政治家集团标准，坚持五湖四海、任人唯贤，坚持德才兼备、以德为先，坚持事业为上、公道正派，严把政治关和廉洁关，精准科学选人用人。", "——进一步改进完善党和国家领导人产生机制，积极稳妥地推进党和国家高层领导的新老交替。", "——坚持党管干部原则，贯彻民主集中制，充分发扬党内民主，提高民主质量和实效。谈话调研重在集思广益、统一认识，不限定推荐人数，人选推荐票数作为参考，不以票取人。根据干部条件、一贯表现和班子结构需要，研究提出新一届中央领导机构人选。", "新一届中央军委组成人选方案，应突出强调坚持政治标准，聚焦备战打仗，优化结构布局，注重老中青梯次配备。", "按照这些原则，中央提出了推荐人选应具备的条件：", "——对党忠诚，信念坚定，牢固树立“四个意识”，坚定“四个自信”，坚决贯彻习近平新时代中国特色社会主义思想，与以习近平同志为核心的党中央保持高度一致，是合格的马克思主义政治家。", "——领导能力强，实践经验丰富，有强烈的革命事业心，有改革创新和实事求是精神，敢于担当，有正确的政绩观，工作业绩突出。", "——带头执行民主集中制，自觉维护以习近平同志为核心的党中央权威和集中统一领导，善于团结同志，公道正派，心胸宽广。", "——具有共产党人的世界观、人生观、价值观，带头坚持原则，带头遵守党的纪律和规矩，作风过硬，清正廉洁，在党内外有较高威信和良好形象。", "参照往届做法，根据党和国家事业发展需要和中央领导机构建设的实际，中央还对推荐人选的范围、年龄和结构提出明确要求。", "大家一致认为，中央关于新一届中央领导机构人选酝酿工作的原则科学合理，推荐人选的标准条件清晰明确，推荐范围、年龄杠杠和结构要求符合实际，体现了党中央的远见卓识。", "民主科学凝共识——新一届中央领导机构人选的产生，采取了一系列新方式、新举措，体现了选人用人新机制、新导向，展示了党的新作风、新形象", "2017年5月下旬，一位省部级领导干部接到通知，来京参加组织谈话。", "谈话地点安排在中南海。一到候谈室，3份材料已经摆在桌上——《谈话调研有关安排》《现任党和国家领导人党员同志名册》《正省部级党员领导干部名册》。", "按照谈话调研工作程序，给参加谈话干部安排充分时间阅读材料，独立认真思考准备。", "在此基础上，中央领导同志以面对面谈话的方式，听取了这位干部关于新一届中央领导机构人选的推荐意见。", "“没有限定推荐人数，了解多少就谈多少，怎么想就怎么谈，实事求是，畅所欲言。”这位干部事后感慨，“作为一名在地方工作的同志，有机会、有资格对新一届中央领导机构人选发表意见、进行推荐，这是党中央对我的高度信任，充分体现了我们党的民主作风和宽广胸怀，体现了我们党善于集中全党智慧的优良传统。”", "用个别谈话调研的形式，在一定范围内面对面听取对中央领导机构人选的推荐意见和有关建议，这是十九届中央领导机构人选酝酿提名工作的重大创新。", "这一重大创新，体现在借鉴历史经验、探索选人用人新方式新举措上——", "在党和国家高层领导人选产生方面，我们党有着优良传统，不断进行积极探索，有经验也有教训。", "党的十七大、十八大探索采取了会议推荐的方式，但由于过度强调票的分量，带来了一些弊端：有的同志在会议推荐过程中简单“划票打勾”，导致投票随意、民意失真，甚至投关系票、人情票。中央已经查处的周永康、孙政才、令计划等就曾利用会议推荐搞拉票贿选等非组织活动。", "坚持问题导向，中央对新一届中央领导机构人选的产生方式进行创新和改进，强调坚持民主方向、改进民主方法、提高民主质量，决定在对十九届“两委”委员人选深入考察、严格把关基础上，通过谈话调研、听取意见、反复酝酿、会议决定等程序逐步酝酿产生中央领导机构人选。", "从2017年4月下旬至6月，习近平总书记专门安排时间，分别与现任党和国家领导同志、中央军委委员、党内老同志谈话，充分听取意见，前后谈了57人。", "根据中央政治局常委会的安排，中央相关领导同志分别听取了正省部级、军队正战区职党员主要负责同志和其他十八届中央委员共258人的意见。中央军委负责同志分别听取了现任正战区职领导同志和军委机关战区级部门主要负责同志共32人的意见。", "这种采取个别谈话调研、面对面听取意见建议的方式，得到了参加谈话同志的一致赞誉。大家普遍感到，方案考虑周全，工作安排细致，程序设计周密，纪律要求严格，这样反映出的意见更全面、更真实、更准确。", "这一重大创新，体现在坚持以事择人、形成组织工作新机制新导向上——", "在谈话推荐工作中，中央明确了推荐人选的条件，坚持以马克思主义政治家集团标准选人，注重知行合一；坚持事业为上、任人唯贤，注重工作能力与实践经验；坚持严把人选廉洁关和作风关，注重形象口碑。", "严格标准、事业为上，参加谈话的同志对此高度评价、一致赞同。", "大家认为，党和国家领导职务也不是“铁椅子”“铁帽子”，符合年龄的也不一定当然继续提名，主要根据人选政治表现、廉洁情况和事业需要，能留能转、能上能下。", "大家反映，十九届中央领导机构人选的产生，健全了科学的用人机制，对进一步形成良好的党内政治生态、增强干部选任的科学性和公信力具有深远意义。", "许多同志说，这次在这么大范围内就党和国家高层人事安排问题广泛听取意见，是新形势下充分发扬党内民主的有效方式，是改进和完善党和国家领导人产生机制的成功实践，倡导了新的正确用人导向。", "这一重大创新，体现在坚持风清气正、再塑党的新作风新形象上——", "肩负光荣的政治使命和沉甸甸的政治责任，本着对党和国家事业高度负责的态度，参加谈话的同志严肃认真，知无不言、言无不尽，讲心里话，公正表达意见。", "参加谈话的同志在思考准备时都非常认真、十分慎重，", "有的拟好谈话提纲；在谈话中都能畅所欲言，不仅充分发表推荐意见，许多同志还对中央领导班子建设提出了很好的建议；有的同志在谈话回去后又打来电话补充意见，有的还专门补交了书面材料……", "“谈话过程也是对本人的一次考验和党性教育，是高级领导干部参与党内政治生活的生动实践。”大家反映，这种方式克服了以往“大会海推”“划票打勾”带来的种种弊端，没有暗潮涌动，始终风清气正。", "充分沟通酝酿，凝聚全党意志。", "在综合大家意见建议的基础上，2017年9月25日，中央政治局常委会提出了新一届中央领导机构的组成人选方案。", "新一届中央纪委领导成员人选建议方案，由中央纪委、中央组织部有关方面经过酝酿讨论，向中央提出。新一届中央军委组成人选建议方案，由中央军委经过集体讨论，向中央提出。", "9月29日，中央政治局会议审议通过了新一届中央领导机构人选建议名单，决定提请党的十九届一中全会和中央纪委一次全会分别进行选举、通过、决定。", "新一届中央领导机构产生的过程，是坚持党的领导和充分发扬民主相结合、凝聚全党智慧的过程，是严格按党章、按制度、按程序办事的过程，是党和国家领导人产生机制不断改进完善的过程，充分显示出我们党更加团结统一、成熟自信。", "乘风破浪扬帆进——新一届中央领导机构汇集了全党各方面优秀的执政骨干，他们将团结带领全党全国各族人民，豪情满怀、意气风发进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想", "10月24日，党的十九大选举产生了新一届中央委员会和中央纪律检查委员会。", "10月25日，党的十九届一中全会选举产生了新一届中央领导机构。", "10月25日，中国共产党第十九届中央委员会第一次全体会议在北京人民大会堂举行。习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正等出席会议。新华社记者 鞠鹏 摄", "这是一个体现全党意志、凝聚全党共识、反映人民期待，值得全党全军和全国各族人民充分信赖的领导集体——", "新一届中央领导机构由符合马克思主义政治家标准，能够适应统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局需要，具有破解改革攻坚难题、应对各种风险能力的专业素质，具有丰富领导经验和群众工作本领，忠诚、干净、担当，在干部群众中有很高威信的各方面党的执政骨干组成。", "这是一个承前启后、继往开来，充分体现当代中国共产党人风貌的领导集体——", "十九届中央政治局由25名熟悉各方面、各领域工作的同志组成，都有较高学历和专业知识，结构比较合理，有在地方工作的，有在中央和国家机关工作的，也有军队的同志，还有女同志。其中，10名同志是十八届中央政治局委员继续提名，3名同志是全国人大和国务院领导同志转任，12名同志是新提拔的。", "这是一个朝气蓬勃、富有活力，能够适应党和国家事业长远发展需要的领导集体——", "新一届中央领导机构进退比例比较适当，保持了人员和工作的连续性，积极稳妥地实现了党和国家高层领导的新老交替。一批德才兼备、年富力强的领导干部进入新一届中央政治局，充分反映了我们党的兴旺发达、后继有人。", "在新一届中央领导机构酝酿人选和征求意见时，一些党和国家领导同志以党和人民利益为重，以对国家发展和民族振兴高度负责的精神，主动表示退下来，让相对年轻的同志上来，表现出了共产党人的宽阔胸怀和高风亮节。", "领航新时代，再启新征程。", "2017年10月25日上午，人民大会堂东大厅华灯璀璨，气氛热烈。11时54分，中国共产党第十九届中央委员会总书记习近平和中央政治局常委李克强、栗战书、汪洋、王沪宁、赵乐际、韩正步入东大厅，同采访党的十九大的中外记者亲切见面。", "步履矫健、姿态从容，中央领导同志在镜头和闪光灯前展示出沉稳豪迈的气度和锐意进取的精神。", "习近平总书记代表新一届中央领导机构成员衷心感谢全党同志的信任，表示一定恪尽职守、勤勉工作、不辱使命、不负重托。他说，过去的5年，我们做了很多工作，有的已经完成了，有的还要接着做下去。党的十九大又提出了新目标新任务，我们要统筹抓好落实。只要我们深深扎根人民、紧紧依靠人民，就可以获得无穷的力量，风雨无阻，奋勇向前。", "这是新时代领航者的自信，这是一个执政党的担当，这是伟大民族复兴的希望。", "以习近平同志为核心的新一届中央领导集体，必将团结带领全党全国各族人民，高举中国特色社会主义伟大旗帜，锐意进取，埋头苦干，决胜全面建成小康社会，夺取新时代中国特色社会主义伟大胜利，引领承载着中国人民伟大梦想的航船破浪前进，驶向光辉的彼岸。", "本文来自新华社", "“凤凰网（ID：ifeng-news）”是凤凰网新闻频道唯一官方微信公众号。除了提供关于重磅事件、政经热点的“大新闻”，也推出有趣味、有营养的新闻解读。欢迎关注。", "长按二维码识别关注"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=7uSKxJ3kgaBM*JGpnb2jD*1oBnxZS*2apkLwTY3l8Axsds6vu*W9II3NkHszM5CvsdwV2MQYgF7UKolifShNHZqegbuO2swAanCFoH6fiDKb-GBLjlQtP40n6UysNKcl&new=1"], "news_desc": "编者按：10月26日，新华社刊发重磅文章《领航新时代的坚强领导集体——党的新一届中央领导机构产生纪实》，披露了党的新领导班子的产生过程。文章提到，党的十七大、十八大探索采取了会议推荐的方式，但由于过度...", "news_date": "2017-10-26", "news_account": "凤凰网", "news_article": "这篇新华社报道，每段信息量都好大"}
{"news_cont": ["全国首个针对快递业价格的规则在北京诞生。10月25日，北京市发改委印发了《北京市快递业价格行为规则（试行）》（以下简称《规则》），对快递业价格明确提出了“12条不准”。", "“12条不准”明确规定快递企业不得串通涨价；不得捏造、散布涨价信息，哄抬价格，推动商品价格过高上涨等。", "对于如何区分合理涨价和市场欺诈的行为，中国物流学会常务理事、特约研究员刘建新在接受每日经济新闻（微信号：nbdnews）记者采访时表示，要看涨价幅度，同时还要看行业整体趋势，“在目前成本压力下，10%以内的涨价应该是正常的；如果多数快递企业都涨价，也不一定是串通，还可能是遇到了极大的经营困难，不涨价可能不足以维持生存。”", "此外，由于国内快递市场多为加盟体系，存在总部对网点难以监管等问题。因此《规则》的出台具有指导性、更具有探索性。", "至于其他地方是否会跟进、未来是否会全国推行，还取决于市场反应。", "严控快递企业12种行为", "《规则》第一条明确称，“是为规范本市快递业价格行为，保护消费者和经营企业合法权益，建立和维护公正、公平、公开的快递市场价格秩序。”", "《规则》明确了12条快递企业不得有的行为，包括：", "相互串通，操纵市场价格，损害其他经营企业或者消费者合法权益的；", "具有竞争关系的快递业经营企业不得达成、实施价格垄断协议的；", "为了排挤竞争对手或者独占市场，以低于成本的价格倾销，扰乱正常的生产经营秩序，损害国家利益或者其他经营企业的合法权益的等。", "对于《规则》出台的背景，刘建新对记者分析认为，主要因为快递业已经由过去的小众服务上升为大众生活的一部分，快递价格的波动已经涉及到民生反应，《规则》的出台是政府关注民生、规范市场秩序的表现，属于政府职责，也是值得提倡的。", "国家邮政局的数据显示，2016年全国共产生了313.5亿个快递包裹，年人均收件20多件。", "有业内人士认为，由于北京市的规定受到北京市区域、行政、执法管理权限的限制，只限于约束在北京地区提供服务的各类快递企业，因此对整个行业来说，《规则》更具有政府管理方面的探索意义。", "在严控价格乱象的同时，《规则》同时强调，快递业价格实行市场调节价，由经营企业依据经营成本和市场供求等情况自主制定，通过市场公平竞争形成价格。", "总部对网点价格管控存困难", "记者在10月26日的采访中发现，《规则》的出炉对于多数北京快递加盟商来说，多少还有些意外。在他们看来，占据市场80%市场份额的“通达系”（申通、中通、圆通、韵达）因为都是加盟制，", "总部对末端网点的价格管控存在一定困难，而行业价格因素本身也存在复杂情况", "。", "“快递服务的包裹在每一个不同的到达、不同的加盟企业产生的成本和利润都不一致。”刘建新对每日经济新闻（微信号：nbdnews）记者进一步解释，包括半个月前总部宣布调价的中通、韵达，具体涨幅最终还是由各个网点自行做主。同时，由于加盟企业对经营自负盈亏，决定了他们对价格更为敏感。", "那么，具体到执行层面究竟又该如何界定“12条不准”？", "刘建新分析认为，发改委的界定应该主要来自市场消费者的反应，或企业的揭发检举。消费者和检举企业都需要提供实在的数据、图片，包括快递企业涨价前后的运单等。如果此类投诉出现的证据多了，对消费者或者商家造成实际影响，恐怕就需要召开价格听证会，对是不是欺诈、是不是串通、是过高涨价还是成本上涨，都要通过辩论会，听取各方陈述才能下结论。", "“", "这将是一个较长的过程，政府要得出一个客观的符合要求的结论，要做大量的工作、获取大量的证据，难度还是较大的。", "”刘建新的这个说法在记者采访中也得到其他业内人士的认同。", "刘建新指出，“十三五”是国内主要快递企业转型升级、提质增效的关键期。有了政策的指导，对于快递企业的发展和整个市场环境的治理都会有帮助。", "每经记者 李卓", "每经编辑 杨军 李净翰", "本文为", "｜", "每日经济新闻  ", "nbdnews  ", "原创文章", "｜", "未经许可", "禁止转载、摘编、复制及镜像等使用", "欢迎转发、群发给你的朋友，欢迎分享到朋友圈", "如需转载请", "向本公众号后台", "申请并", "获得授权", "其他用", "户正在看", "1、麦当劳悄悄改了个新名字，网友：太接地气了！", "2、昨天，楼市传来重磅消息，有些开发商和中介慌了…", "3、280元炒到6666元！买不到鸟巢总决赛门票，英雄联盟玩家怒了"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLuguqAScx01UToxF*McNdVs5fRl70JNay*zRc8Ii7Vcai*AJ2Dj8BFXIhrMhznwqa8DCA6hxFpb59vWND1Rs8SeH5&new=1"], "news_desc": "全国首个针对快递业价格的规则在北京诞生。10月25日，北京市发改委印发了《北京市快递业价格行为规则（试行）》（以下简称《规则》），对快递业价格明确提出了“12条不准”。“12条不准”明确规定快递企业不得串...", "news_date": "2017-10-27", "news_account": "每日经济新闻", "news_article": "临近“双11”快递跟风涨价?北京第一个说不!"}
{"news_cont": ["　　你知道自己这些年喝过多少假鸡汤吗？", "莫言老师就在微博被一条假鸡汤炸出了真身……", "　　事情是这样的……", "　　一位“自媒体”博主发了一首莫言的长诗，结果莫言老师一头雾水地转发称：这是我……我写的？？？", "　　网友见状，纷纷把各自从网上看到的来自莫言老师的“传说之作”拿来，简直令人乍舌。", "　　莫言老师哭笑不得地接连否认，小编发现，这已经不是他第一次辟谣了...", "　　网友们连连欢呼，莫言老师亲自出面真是大快人心，假鸡汤终于撞上枪口了！", "　　同时，也有人心疼起其他常常被冠以“鸡汤专业户”的前辈们，比如鲁迅老师...", "　　更可怕的是，在鸡汤文过于泛滥后，网上甚至出现了一些故意恶搞名人来反鸡汤的言论。", "　　这些读起来朗朗上口还颇具煽动力的话，轻而易举地上演了一出出文坛大戏。", "　　奉劝各位靠鸡汤卖人设的朋友们，忽悠人的把戏适可而止吧，有时间多读点书不好吗？", "　　莫言老师曾经说过，书籍是人类进步的阶梯。（否认.jpg）", "大家都在看", "最高20天！多地推独生子女护理假，你那有吗？", "南开大学为学生提供夫妻宿舍！网友：嫉妒使我面目全非", "爱做家务的人活得长！你还有理由犯懒吗？", "（来源：", "环球时报 ID：", "hqsbwx", "）"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=F2fmWzmBZnCux0A3KmlR8yVFe4QuwiUDG1mJzPu3jbalnnB1TvHFN8nX4ns2SKBt3*-EBC5MwpWmH8FbVYHwBUPHuNPsetvsgSrSOoN4MkL5923ggvrCwCPoPeLI7-lE&new=1"], "news_desc": "　　你知道自己这些年喝过多少假鸡汤吗？莫言老师就在微博被一条假鸡汤炸出了真身……　　事情是这样的……　　一位“自媒体”博主发了一首莫言的长诗，结果莫言老师一头雾水地转发称：这是我……我写的？？？　...", "news_date": "2017-10-27", "news_account": "人民网", "news_article": "才发现，你竟然是这样的莫言!"}
{"news_cont": ["订餐、打车、网购、交友……由于功能越来越多，短短几年，手机从一个通讯工具，变成了生活必需品，正如马云所言，“很多人晚上醒过来摸的不是老婆，是手机。”英国移动技术顾问托米·阿霍宁调查发现，人们平均每6.5分钟就会看一眼手机，", "如果按每天清醒时间为16小时计算，一天大约要看150次手机。", "正是对手机的高度依赖造成了大量的“低头族”，最近几年，你总会听到各种因“玩手机”而引发的“惨案”。据世界卫生组织调查，全世界每年有超过27万行人死于路面交通事故，而由于玩手机分散注意力导致的事故正逐渐上升，对此美国已经通过立法开始采取行动。", "据纽约时报报道，美国夏威夷首府檀香山于本月25日起实行新的法案，", "它允许该市及周边郡县的警察对过马路时查看电子设备的人处以最高99美元（约650元人民币）的罚款。该市也成为第一个制定这种禁令的大城市。", "▲", "图片来源：纽约时报", "过马路玩手机最高罚99美元", "檀香山市市长柯克·考德威尔于今年７月签署了这项《电子设备行人安全法案》。该法案明确规定行人在过马路时玩手机游戏或浏览手机等电子设备属违法行为。根据该法案，", "初犯者将会被处以35美元的罚款，第二次违反者将被处以75美元的罚款，第三次违反罚款将达到99美元。但使用音频设备不包括在内，在紧急情况下用手机通话也是允许的。", "数据显示，在美国，2016年行人在交通事故中的死亡人数比上年增长了9％，上升到5987人，死亡率为1990年以来最高，智能手机使用的急剧上升可能是原因之一。美国州际高速公路安全协会(Governors Highway Safety Association)的一份报告称，智能手机是“导致司机和行人精神和视觉分心的常见原因”。而这一令人惊讶的数字也被认为是推动立法的主要原因之一。", "“这是一个立法里程碑，它为安全树立了高标准。”提出该法案的市议员布兰登·埃莱凡特(Brandon Elefante)说。他在接受媒体采访时强调，机动车驾驶员和骑车人都有相应的法规约束，行人同样应当分担责任。", "目前，美国至少有10个州已就行人或骑行人注意力不集中进行了类似的立法辩论；然而根据全美州议会联合会(National Conference of State Legislatures)统计，没有一个州通过类似法案。尽管新泽西州在2016年就提议对过马路时查看电子设备的人处以罚款15美元或拘留15天的处罚，但檀香山是世界上第一个将相关议案付诸于实施，以保护行人在过马路时免遭危险的城市。", "批评人士质疑其效果与可行性", "该法案提出后引起很大的争议，一些民众认为这将有助于行人安全，但也有人指责地方政府管得太宽，损害了个人自由。同时，更有批评人士明确表示，", "对行人进行立法约束是政府实行“懒政”的表现，并不能解决实际问题。", "前纽约市交通运输部(New York City Department of Transportation)部长、现任彭博(Bloomberg Associates)运输主管珍尼特·萨迪克-汗(Janette Sadik-Khan)表示，立法禁止边走路边发短信不能从根本上解决问题", "。她认为这样的立法没有任何研究作为依据，只是把人们的注意力从道路设计问题和司机行为问题上引开，而这两点才是大多数交通事故的原因。", "“这是一个偷懒的办法。进行工程改造更为困难，但效率更高，”萨迪克-汗说。“对于政府来说，建立在可靠分析上的交通安全是一件非常严肃的事情。”", "其实关于行人注意力不集中同他们在交通事故中受伤或死亡的关联，目前尚不存在直接证据。不过，世界卫生组织非传染性疾病、残疾，暴力和伤害预防司司长艾蒂安·克鲁格(Etienne Krug)博士说，初步研究“表明这是一种不安全行为。”", "例如，", "边走路边发短信的人做出至少一个危险行为的可能性要比认真过马路的人高出四倍", "，他们可能会乱穿马路，或者过马路时不左右看，而且他们过马路的时间要比注意力集中的行人多18％。但当谈到解决方案时，克鲁格说，“立法很难，执法就更难了。”", "各国出招“拯救”低头族", "除了罚款，为了督促行人在过马路时不要沉迷于手机，各地想出了一些奇妙的招数。其中包括一些“土”办法，比如美国加利福尼亚州海沃德市一则激动的标语：“抬头！过马路。然后再刷Facebook”；在重庆的洋人街，一段近50米的人行道被分隔成了两部分，一侧写着“请勿使用手机”，另一侧写着“允许使用手机、但风险自负”的字样。印度孟买甚至设立了禁止自拍区。", "一些欧洲国家更是设计了有着特殊功能的红绿灯来应对“智能手机僵尸”。2008年，伦敦实验了装有软质填充物的灯柱，这样因智能手机而分心的行人也不会伤到自己。位于荷兰阿姆斯特丹附近的博德赫拉芬小镇在一条繁忙的十字路口的人行横道上嵌入了条形LED灯，当交通信号灯变成红色或绿色时，地面上的灯也会随之变色，这样就能保证“低头族”也能注意到信号灯的变化。这个做法后来还被德国借鉴。", "▲图片来源：纽约时报", "应用程序开发商也看到了商机。一款手机程序利用手机的摄像头拍摄使用者前方的道路状况，并实时显示在聊天界面当中，以供用户观测前方路况。", "尽管各国政府为“低头族”操碎了心，但这些措施都只是试点运营，并没有在大范围内推广。同时，这些措施是否有助于减少行人过马路时发生事故的概率，目前并没有具体的数据可以证明。", "每经记者 蔡鼎 实习记者 胡晓蕊", "每经编辑 何小桃", "本文为", "｜", "每日经济新闻  ", "nbdnews  ", "原创文章", "｜", "未经许可", "禁止转载、摘编、复制及镜像等使用", "欢迎转发、群发给你的朋友，欢迎分享到朋友圈", "如需转载请", "向本公众号后台", "申请并", "获得授权", "其他用", "户正在看", "1、麦当劳悄悄改了个新名字，网友：太接地气了！", "2、昨天，楼市传来重磅消息，有些开发商和中介慌了…", "3、改革开放第一代企业家领袖鲁冠球逝世，马云曾这样盛赞他的贡献..."], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLugtbt9VF3PUxpKqYYCdpp*8MnQzltTwxyWOREgxShAT4r7l3M4TShdbx7SrY7O9CJgqo9fR*tOtEASQMVUAdgt8r&new=1"], "news_desc": "订餐、打车、网购、交友……由于功能越来越多，短短几年，手机从一个通讯工具，变成了生活必需品，正如马云所言，“很多人晚上醒过来摸的不是老婆，是手机。”英国移动技术顾问托米·阿霍宁调查发现，人们平均每...", "news_date": "2017-10-26", "news_account": "每日经济新闻", "news_article": "到这座城市要小心，过马路看手机会被罚款，一次最高650元!"}
{"news_cont": ["10月25日，记者获悉，麦当劳（中国）有限公司已于2017年10月12日正式更名为金拱门（中国）有限公司。此前8月24日，投资者名称也由麦当劳中国管理有限公司变更为金拱门中国管理有限公司。目前，麦当劳各地分公司也在陆续更名。", "对此，麦当劳相关负责人回应，因业务发展需要，自2017年10月12日起，麦当劳中国总部的企业名称变更为“金拱门（中国）有限公司”。这一变更主要在证照层面，日常的业务不会受到任何影响，麦当劳餐厅名称、食品安全标准、营运流程等保持不变。而以“金拱门”命名，主要是麦当劳的LOGO的英文名称为“Golden Arches”，直译过来就是“金拱门”，且形状也似金色拱门。", "今年1月，中信股份、中信资本以及凯雷投资收购麦当劳中国内地和香港业务20年特许经营权，整体估值20.8亿美元。其中中信股份和中信资本在新公司中将持有52%的控股权，凯雷和麦当劳分别持有28%和20%的股权。", "8月8日，麦当劳宣布与中信股份、中信资本以及凯雷投资的战略合作正式完成交割。新麦当劳中国将运营和管理麦当劳在中国内地和香港的共计2740家门店。同时，新麦当劳中国也宣布了中国内地未来五年的发展计划，预计到2022年底，中国内地麦当劳餐厅将从2500家增加至4500家。届时，约45%的麦当劳餐厅将位于三四线城市，超过75%的餐厅将提供外送服务。", "大家都在看", "“30亿级”国民互动产品，喊你魔性点赞！", "超燃MV献给新时代，撸起袖子我们开启新征程！", "打卡未来！给你一台“追梦时光机”，带你穿越新时代", "来源：北京商报", "记者", "：", "肖玮 实习记者", "：", "赵超越"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=qtEQm*VJ6u6JPyEq9Cu8n*V5tJmQbPV*cmb3Ph42QdkWHKwmF4AFGT0FsYgkgIoH4QwVx0b8TK5XmFwAb78RtIh93kBlpoM8pm6wO-LC-74spDeH9azuEMqugO6v8pif&new=1"], "news_desc": "10月25日，记者获悉，麦当劳（中国）有限公司已于2017年10月12日正式更名为金拱门（中国）有限公司。此前8月24日，投资者名称也由麦当劳中国管理有限公司变更为金拱门中国管理有限公司。目前，麦当劳各地分公司...", "news_date": "2017-10-27", "news_account": "新华网", "news_article": "麦当劳悄悄改了个新名字，网友：太接地气了!"}
{"news_cont": ["徐驰/新民晚报", "近日，有网友在脉脉职场平台上匿名发帖称，一名美团外卖送餐员在送餐途中私自打开客人饭菜，吃了两口又吐在餐盒内，随后竟还正常派送。帖子一出，外卖安全问题又被推到了舆论的风口浪尖。记者在深入调查后发现，在外卖配送环节中，暴露出来的安全隐患不容小觑。", "偷吃饭菜吐回餐盒", "记者从网友发布的视频中看到，事发时为10月21日凌晨0时50分许。这名穿戴美团外卖制服和头盔的外卖小哥，进入电梯后接连按下数层楼，随后迅速蹲下身来，麻利地解开手中的塑料袋，取出筷子，尝起了饭菜。更令人震惊的是，吃了几口后，配送员还将疑似食物残渣吐回外卖盒内，整个过程持续了约一分钟左右。随后，他若无其事地将塑料袋扎好，大大方方地走出电梯。", "帖子一出，舆论哗然。众网友纷纷谴责外卖小哥没有公德心。“这小子是有多饿，你不知道电梯都有监控吗？”也有网友将矛头指向整个外卖行业的机制和职业道德。“试想，作为一个新兴行业，如果从业者缺乏职业素养，行业缺少监控监管，那它能健康么？能对消费者负责么？”", "馋嘴小哥不在少数", "记者深入调查后发现，不少曾经做过外卖配送员的网友发帖“自曝”，称自己也曾干过类似的事情。“哎，我吃过鸡排和甘蔗，我喜欢麻辣味的鸡排。”“喝过奶茶，当时太渴了没忍住。” “送顾客的饮料，我拿走了……”看到这些评论，有网友直言“触目惊心”，“整个人都不好了”。", "记者注意到，根据不少“自曝帖”的内容，有的配送员“偷吃”是因为太饿，有的是“手头不宽裕“，还有的是来不及吃饭，偷几口客人的饭垫肚子。", "法律法规存有空白", "今年 9月1日，《外卖配送服务规范》正式实施。《规范》明确规定，外卖配送机构应具备企业法人资质，且具有固定办公场所和规模化的配送队伍，同时配送箱、配送车和头盔等也应符合相关法律规定，并要求配送人员宜年满18周岁，且应对配送人员进行身份审核。不过，从餐厅厨房到顾客餐桌，在这最为重要的配送一“环”，却出现了法律的“真空地带”。", "对此，上海金茂律师事务所合伙人王晓鹏律师坦言，发生类似的事件，同目前立法和监管的缺失不无关系。“如今，外卖行业悄然兴起。我认为，完善立法，无论是对防范公共安全，提升客户满意度，还是保护商业模式来说，都是至关重要的；作为监管部门来说，也应敦促平台，做好防范措施、强化监管，让产业安全、有序发展。”", "一句开除难掩隐患", "10月26日下午，美团对外公布调查结果：涉事配送员已经找到，并已被辞退。同时，美团外卖相关负责人已向用户致歉并取得了谅解。今天上午，记者致电美团外卖，欲了解事件后续详情。客服人员记录后表示会回复，不过截至发稿，并未得到回应。", "值得一提的是，类似事件并不只发生在美团外卖一家平台上。近年来，许多外卖平台均被曝出过外卖员偷吃客户餐食，有的甚至还当街“试吃”。", "有网友质疑，每每发生这样的事情，外卖平台的回应，无外乎“辞退”配送员了事。“一句‘开除’，很难让大众信服。员工是开除了，问题也解决了么？如果配送员吃过的餐品，出现了食品安全问题，又将如何认定责任呢？”", "人防技防堵住漏洞", "有业内人士向记者透露，从整个行业来看，目前许多环节确实处于“无序”状态。", "不过，部分平台已开始做起了有益的尝试。从人防到技防，堵住配送一环的漏洞。第一是加强教育培训，包括配送安全、配送服务流程及技巧、配送异常处理等，规范配送员的行为规范；第二是抬高准入门槛，如查实有严重交通违规或暴力犯罪记录，则不得加入送餐队伍；第三是提升“技术含量“。目前，就有外卖平台开始使用餐品包装封签。封签采用特殊材料制成，如遇到外力撕毁，将留下永久性痕迹，用户可凭此确认自己的餐品在配送过程中是否原封不动，杜绝人为或意外因素的食品污染；第四是锁定行为轨迹。有网友建议在头盔里安装摄像头，全程监控配送员的“一言一行”。", "本期编辑 彭炜轩", "推荐阅读"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=4E1M-jqRVLBUoCJxJniOjMTN3IfW-HfaXmiCTsx2JYADgFYqqF-CnM58U70TQaqLChrZLry61VbIDuDoKtNk1Mhv8J4dtf6N1V0V0afR0EZdxNbH46AlXxHzNQ9kvTvf&new=1"], "news_desc": "徐驰/新民晚报近日，有网友在脉脉职场平台上匿名发帖称，一名美团外卖送餐员在送餐途中私自打开客人饭菜，吃了两口又吐在餐盒内，随后竟还正常派送。帖子一出，外卖安全问题又被推到了舆论的风口浪尖。记者在深...", "news_date": "2017-10-27", "news_account": "澎湃新闻", "news_article": "看完整个人都不好了!美团外卖小哥偷吃菜品还吐回餐盒"}
{"news_cont": ["10月26日下午，国防部举行例行记者会，国防部新闻局副局长、国防部新闻发言人任国强大校回答记者提问。冯开华 摄", "在10月26日下午的国防部记者会上，有媒体猜测未来解放军要加强绕台实战军事飞行，进行军事施压，国防部发言人任国强表示，台湾是属于中国的一部分，中国军队理所应当要开展一些例行性的的军事训练，我们也有信心、有能力、有办法维护两岸统一，主权、安全和领土完整。", "台军9月公布解放军绕台路线图：航线有9种训练16次", "台报告公布的解放军军机绕台路线图", "根据参考消息网9月1日报道，台媒称，台湾防务主管部门撰写的《中共军力报告书》首度公布解放军航空母舰辽宁舰和战机近一年来绕台和跨区训练航线图。该部门声称，“", "大陆战机及航舰编队常态性绕行台湾，展示对台军事威吓实力。", "”", "据台湾“中央社”8月31日报道称，台湾防务主管部门8月31日将2017年《中共军力报告书》送抵台湾地区立法机构。", "报告指出，近年来，解放军万吨级公务船舶依旧借执法和科研之名，常态在台湾周边海域及重要航道活动，配合海军情报舰船进行台海战场情搜，东部战区持续从事针对性两栖联合登陆作战演练，海空兵力频赴东海警戒巡逻及南海战斗巡航。", "图为今年7月，轰6k首次携电子战飞机绕台飞行", "报告指出，继去年航空母舰编队及海空机舰数度绕行台湾本岛周边后，2017年7月空军轰-6型机首度赴台海从事战斗巡航，通过“经由例外、塑造惯例、形成常态”模式，借常态军事威慑，对台形成战略包围态势。", "报告中首度公布解放军航空母舰辽宁舰和战机绕台、跨区训练航线图，从去年8月18日至今年8月9日，包含运-8、运-9、轰-6等解放军军机共绕台训练16次，航线有9种。", "国防部记者会全文请点击“阅读原文”", "本文来自国防部网站", "“凤凰网（ID：ifeng-news）”是凤凰网新闻频道唯一官方微信公众号。除了提供关于重磅事件、政经热点的“大新闻”，也推出有趣味、有营养的新闻解读。欢迎关注。", "长按二维码识别关注"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=7uSKxJ3kgaBM*JGpnb2jD*1oBnxZS*2apkLwTY3l8AyEDjYBQQaNLjc9jKJdWb-KysvsYBbtF7tvwp-910CuD9EF*ZxuqBfbEbwC5foY1uSzFKrWP8s4rEWCBDskqspJ&new=1"], "news_desc": "10月26日下午，国防部举行例行记者会，国防部新闻局副局长、国防部新闻发言人任国强大校回答记者提问。冯开华 摄在10月26日下午的国防部记者会上，有媒体猜测未来解放军要加强绕台实战军事飞行，进行军事施压，...", "news_date": "2017-10-26", "news_account": "凤凰网", "news_article": "解放军要加强绕台军事飞行?国防部：理所应当"}
{"news_cont": ["现在超市中的酱油品种繁杂，除了传统的生抽、老抽，还有诸如", "海鲜酱油、增鲜酱油、菌菇酱油、儿童酱油", "等等，价格也跟普通酱油相差好几倍。然而，实情如何呢？", "实情：多添加了一些食品添加剂", "很多人认为，海鲜酱油营养更好、味道更鲜。其实，大部分海鲜酱油中都没有所谓的海鲜成分，即使有，也只是一些干贝成分，真正起到提鲜调味作用的是一些琥珀酸二钠等", "食品添加剂", "。", "一些菌菇酱油的主要成分还是普通酱油中的谷氨酸钠（味精主要成分）、5’-肌苷酸二钠、5’-鸟苷酸二钠等，只不过添加了少量菌菇提取物等。", "为了增加鲜味，一些企业会把味精添加到酱油中，以增加氨基酸液氮含量，提升酱油等级。", "总之，各种口味的酱油层出不穷，但其本质都没有改变，只不过添加了更多的鲜味物质。", "购买酱油时，不要被各种绚丽的名称蒙蔽了双眼。", "买“原味”的、等级高的酱油就行，烹饪时要少量使用。", "实情：纯粹是广告噱头", "拿到酱油后，最先看酱油瓶身“配料表”中的“氨基酸态氮”的指标。", "一般来说，“氨基酸态氮”含量越高，则酱油品质越高，鲜味也就会越浓。", "根据这个指标，酱油可以分为不同的等级，", "合格酱油：“氨基酸态氮”含量不得低于0.4克/100毫升；", "特级酱油：“氨基酸态氮”含量能达到0.8克/100毫升之高。", "因此，在挑选酱油的时候，一定要看看酱油的“氨基酸态氮”含量，尽量选择“氨基酸态氮”含量高的。", "按照国家标准规定，所有酱油产品都会在包装上注明是酿造酱油还是配制酱油。这两种酱油可是天差地别的：", "酿造酱油：", "是用大豆加工副产品为原料经发酵制成，是传统的生产方法，有国家标准(GB18186-2000)的严格规定。", "配制酱油：", "　　", "有一种：是用“水解蛋白液”（即一种叫“氨基酸液”的）调制成。如果加工技术不好，水解蛋白过程中还会产生对身体有害的物质。还有一种，是在混入一些酿造酱油原汁的基础上调制而来。", "所以，酿造酱油 PK 配制酱油，绝对是酿造酱油更好啊！", "按照酱油的国家标准——GB/TI8I86-2000《酿造酱油》中规定：", "成品酱油的标签上，必须标注", "“佐餐酱油”", "或", "“烹饪酱油”。", "佐餐酱油：", "可以直接生吃，比如蘸食、凉拌等。所以，它的卫生质量要求很高。即使生吃，也不会危害健康。", "烹调酱油：", "适合烹调菜肴（如做红烧肉）加热后再食用（等于消毒），故其卫生指标要求低一些。", "两相对比，佐餐酱油比烹调酱油更干净！用“佐餐”酱油烹调菜肴是可以的，而用“烹调”酱油直接凉拌或蘸食则不可取。", "　　挑选酱油时要看食品标签：", "　　一看产品标准，选标有GB18186的酿造酱油；", "　　二看配料表，配料表中有“氨基酸水解液”类字样的为配制酱油；", "　　三看氨基酸态氮和质量等级：特级酱油氨基酸态氮含量≥0.8g/100mL，品质最好。", "更多热文", "权威解读：新思想为何以习近平的名字命名？", "振奋人心！党的新一届中央领导机构产生纪实", "新时代，“梦之队”带我们一起出发！", "编辑：不敢有女粉丝的泽镔  责任编辑：肖潇"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ohWZklte2-49*tneLfFDi8qhad3zQlw9awjKsyL1B59Ymk6AqBdS0IZwZ4Ly97P5m68tNM5DB39nz2zjDH7SvNGog3MaRMS2o1tQkJ1Zl6*3wJ6zTBkWGPOl2xxMB1Mb&new=1"], "news_desc": "现在超市中的酱油品种繁杂，除了传统的生抽、老抽，还有诸如海鲜酱油、增鲜酱油、菌菇酱油、儿童酱油等等，价格也跟普通酱油相差好几倍。然而，实情如何呢？菌菇酱油、海鲜酱油实情：多添加了一些食品添加剂很多...", "news_date": "2017-10-27", "news_account": "央视网", "news_article": "[涨知识]酱油瓶上这两个字很重要，一直被忽略!别再上当了"}
{"news_cont": ["10个看似不健康的小习惯，", "也能帮你消除疲劳、保持年轻。", "觉得不可思议？", "快跟着小编来看看吧~", "自言自语、爱闲聊", "调节情绪、释放不顺心", "自言自语有镇静作用，感到紧张、劳累时，可以小声把想说的话念叨出来，这样能增加安全感，调整情绪。", "和朋友们聚在一起发牢骚、聊八卦，不说上几个小时都不舒服。偶尔发泄一下，能释放心中的烦郁和焦躁，刺激脑袋多巴胺分泌，有利于身心健康！", "2", "总伸懒腰", "促进全身血液循坏", "伸懒腰会让全身的肌肉得到伸展，能够促进血液循环，增强肌肉活力，消除人体疲劳感。配上大口的呼吸，还能增加氧气的摄入量。", "3", "缓叠被子", "散发污染物", "最新研究显示，人在睡眠过程中会排出大量废气、汗液等物质，这些东西会吸附在被子上。", "如果立马叠被子就不易使其散发，到晚上这些有害物质还会再次被人体吸收，同时也给被子上的螨虫创造了生存条件，对人体健康产生不利影响。", "因此，起床后不要急着叠被子，应将被子里朝外平铺开，将门窗打开通风透气，使被子上的水分和污染物自然散发。", "4", "站着吃饭", "保护肠胃，助消化", "研究表明，站立吃饭可有效促进胃肠蠕动，帮助食物下行。坐着吃饭能让人感到轻松，但是吃完站起来之后才会感觉吃撑了，这样不利于老年人的消化系统。", "5", "高抬贵腿", "放松腿部肌肉和血管", "俗话说人老腿先老，为了防治下肢静脉曲张，可以在平躺时慢慢抬高双腿，使下肢血液回流，放松腿部肌肉。", "6", "喜欢拖延", "没有压力，才能长寿", "逛街要花大半天，晃晃悠悠；吃饭要花半个多小时细嚼慢咽……比起什么事情都急着做的人，拖一拖，生活状态更加放松愉快。", "慢一点，不让自己活得那么急躁。需要注意的是，重要的事情可一定要有时间观念！", "7", "一天吃好几顿", "给肠胃减负，肠年轻常年轻", "少食多餐，不是饮食不规律，反而是最健康的习惯，可以减轻肠胃压力，还能减肥瘦身。将一天的饮食计划好，分几次来吃，会有很好的效果。", "8", "爱抖腿", "给血管做保健操", "读书、上班久坐不动，会导致血液循环不畅、肌肉松弛，为了避免这样的危害，抖抖腿是不错的方式。但是，在公众场合抖腿不是那么雅观礼貌，也不能让自己养成一坐下就抖腿的习惯哦。", "9", "赖床", "防中风最简单的方法", "人在睡觉时，整个身体也进入半休眠状态，如果立马起床，没有一个缓冲的时间，就会出现心悸头晕等问题，还会增加中风的危险。", "尤其是寒冷的冬天早晨，在被窝里赖个五分钟再起床，那一整天都会有很好的精神状态。", "10", "适度喝酒", "促循环、暖全身", "小酌一杯，能促进血液循环、活化血管。", "但饮酒过度，非但造成身体负担，还严重影响人的正常生活，因此一天最多喝一杯为好！", "来源", " |  99健康网", "精彩推荐", "→【", "夜读 | 女儿问：“爸我长得好看不？” 这个父亲的回答火了", "】", "→【", "夜读 | 有些人的记性真的好到可怕", "】"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=VbMqwQdSDxuGgy7reMml9I6tbFRNkAZOXtUua3HeplNkRXQnY0X5Lws7B8iWaRhlxrPVJ7E9NQLmPtLZ*gDFn6l44aJAQXdttMlGJDz7qucVJcQeox-oJIY6JsBLLtOB&new=1"], "news_desc": "10个看似不健康的小习惯，也能帮你消除疲劳、保持年轻。觉得不可思议？快跟着小编来看看吧~1自言自语、爱闲聊 调节情绪、释放不顺心自言自语有镇静作用，感到紧张、劳累时，可以小声把想说的话念叨出来，这样能...", "news_date": "2017-10-26", "news_account": "凤凰新闻客户端", "news_article": "夜读|10个“坏习惯”反而让你更年轻!"}
{"news_cont": ["本月，黑龙江明确了本省的“独生子女护理假”天数。至此，全国至少已经有6省份正式出台了此类政策，多数省份规定，独生子女每年最多可享受的“护理假”天数在10到20天不等。", "与此同时，多地还将督促子女常回家看看、不得干涉老年人离婚再婚、拒绝子女“啃老”等在政策法规中体现。", "▲多地出台“独生子女护理假”", "6省份明确独生子女护理假", "本月中旬，黑龙江省十二届人大常委会第三十六次会议表决通过了《黑龙江省老年人权益保障条例》。其中规定，", "老年人患病住院期间，子女所在单位应当给予其陪护假", "。独生子女的陪护假每年累计20日，非独生子女的陪护假每年累计10日。", "除了黑龙江，据不完全统计，此前，包括河南、福建、广西、海南、湖北等多省份已经明确独生子女护理假的天数。", "这其中，去年新修改的《河南省人口与计划生育条例》规定，“独生子女护理假”为每年累计", "不超过20天", "。今年3月起实施的《福建省老年人权益保障条例》中明确，“独生子女护理假”为每年累计", "不超过10天", "。", "此外，《广西壮族自治区实施〈中华人民共和国老年人权益保障法〉办法》中提出，独生子女父母年满60周岁的，患病住院期间，用人单位应当给予其子女每年累计", "不超过15天", "的护理假。", "在海南，《海南省实施〈中华人民共和国老年人权益保障法〉若干规定》明确，自愿终身只生育一个子女家庭的老年人患病住院治疗期间，用人单位应当支持其子女进行护理照料，并给予每年累计", "不超过15天", "的护理时间。", "不久前修订通过的《湖北省实施〈中华人民共和国老年人权益保障法〉办法》则规定，对赡养人、扶养人照顾失能或者患病住院老年人的，用人单位应当提供便利，并给予每年累计", "不少于10天", "的护理时间；对独生子女照顾失能或者患病住院老年人的，每年护理时间应当累计", "不少于15天", "。", "此外，重庆、云南等地也在酝酿独生子女护理假政策。", "例如，近期对外公布的《云南省老年人权益保障条例(修订草案)》中提出，独生子女的父母年满60周岁，患病住院治疗期间，用人单位应当支持其子女护理照料，并给予每年累计不超过15天的护理时间，护理期间享受与正常工作期间相同的工资收入。", "《重庆市老年人权益保障条例(草案)》此前提出，独生子女护理住院父母每年最高可享10天“护理假”，而在其三审稿中将给予护理假的条件规定为“患病住院治疗期间需要二级以上护理的情形”。", "多省份强调“护理假”期间工资待遇不变", "记者注意到，在各地出台的政策中，大部分都强调独生子女在享受护理假期间，", "其工资待遇不变", "。", "例如，河南规定，独生子女享受护理假期间视为出勤；广西明确，独生子女护理期间的工资、津贴、补贴和奖金，其用人单位不得扣减；黑龙江规定，无论是独生子女还是非独生子女，陪护期间工资福利待遇不变。", "为了防止政策变为“纸上福利”，一些地方政府也有相应的具体措施为政策落实护航。", "例如，福建规定，如果用人单位不支付独生子女护理期间享有工资福利，人社或有关部门将责令限期给付。", "情形严重的单位将被列入拖欠工资“黑名单”，在招投标、市场准入、融资授信等方面都会受到约束，单位负责人或法定代表人在评先评优、职称评定等方面也会受到影响。", "海南省老龄办相关负责人此前也曾对媒体强调，“独生子女护理假”有法律依据，符合规定的人群有权依法申请。在制定该政策时，民政部门也征求了人社部门的意见。一旦独生子女在父母因病住院申请该假遭到用人单位拒绝时，可以依法申请人社及劳动部门介入协调。", "单位有权督促员工“常回家看看”", "新修订的《中华人民共和国老年人权益保障法》中明确规定，家庭成员应当关心老年人的精神需求，不得忽视、冷落老年人。与老年人分开居住的家庭成员，应当经常看望或者问候老年人。", "记者梳理各地的法规条例也发现，除了出台独生子女护理假，多地也都把“常回家看看”纳入子女义务，并提出了相应的督促措施。", "《福建省老年人权益保障条例》中第十五条规定，对入住养老机构或者与其分开居住的老年人，赡养人应当经常探望；对较长时间未探望老年人的，赡养人所在的工作单位、村(居)民委员会或者养老机构应当督促其探望。", "《广西壮族自治区实施〈中华人民共和国老年人权益保障法〉办法》中则提出，与老年人分开居住的家庭成员，应当经常看望或者通过电话、网络、书信等方式问候老年人。", "对入住养老机构的老年人，家庭成员应当经常探望；对较长时间未探望老年人的家庭成员，家庭成员所在单位或者养老机构可以提出建议，督促其前往探望。", "《云南省老年人权益保障条例(修订草案)》提出，养老机构有权要求赡养人或者家庭成员前往看望，对连续3个月以上未看望老年人的，养老机构可以向赡养人居住地的村(居)民委员会或者赡养人所在单位提出督促其前往看望的建议。收到建议的单位应当在5个工作日内督促其前往看望。", "“黄昏恋”受保护，老年人有权对“啃老”说不！", "记者发现，在不少地方政府出台的法规条例中，都提出了对老年人的个人财产及婚姻自由的保护。", "例如，《湖北省实施〈中华人民共和国老年人权益保障法〉办法》中提出，老年人的个人财产、婚姻自由受法律保护。", "该《办法》强调，赡养人、扶养人或者其他亲属不得窃取、骗取、克扣或者强行索取老年人的财产；不得侵占老年人所有的房屋，不得擅自改变产权关系；不得因老年人处分财产而拒绝履行赡养、扶养义务。", "此外，", "赡养人、扶养人或者其他亲属不得因老年人离婚、再婚而索取、隐匿老年人的财产及有关证件，或者限制老年人的居住权利。", "《福建省老年人权益保障条例》中也强调，子女或者其他亲属不得干涉老年人离婚、再婚以及婚后的生活。子女或者其他亲属不得因老年人离婚、再婚而索取、隐匿老年人的财产、有关证件或者限制老年人的居住权利。", "除此之外，该《条例》明确，有独立生活能力的成年子女或者其他亲属违背老年人意愿，要求老年人经济资助的，老年人有权拒绝。子女或者其他亲属不得以无业或者其他理由，骗取、克扣或者强行索取老年人的财物。", "每经编辑 赵云", "来源：中国新闻网", "记者：张尼", "原标题：《多地推独生子女护理假：有省份规定每年不少于15天》", "其他用", "户正在看", "1、被炒房团吓怕了，80后女总理当选6天出狠招：外国人买房没门！", "2、昨天，楼市传来重磅消息，有些开发商和中介慌了…", "3、280元炒到6666元！买不到鸟巢总决赛门票，英雄联盟玩家怒了"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLugv08W5yqzEwNcAJ9yqTJ0hmHOgq1hjE7UqwTlnbNHymfBr0AmiSfpO0Znx0aqkK7h*-LDObyVxOCfrli9tCuCG8&new=1"], "news_desc": "本月，黑龙江明确了本省的“独生子女护理假”天数。至此，全国至少已经有6省份正式出台了此类政策，多数省份规定，独生子女每年最多可享受的“护理假”天数在10到20天不等。与此同时，多地还将督促子女常回家看...", "news_date": "2017-10-27", "news_account": "每日经济新闻", "news_article": "这个假放得好!有的省份每年不少于15天!你有吗?"}
{"news_cont": ["点击上方", "“华商报”", "可快速关注哦！"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=DEA3RYMf3J7LAhpE1TjhbXp08Uu22hMWnm-TvOXS3ND33CmPes4cTaUVs8SqspAVCzJoUI4Hr7g-DJRvdDONySpdGGEZYzOm6-PJ9QsjR-tQ*E-JdFnwi7t7UaaSSvj*&new=1"], "news_desc": "来源：少女兔", "news_date": "2017-10-28", "news_account": "华商报", "news_article": "一家人为什么要相互伤害?每天都被父母怼得怀疑人生，笑到飙泪……"}
{"news_cont": ["10月26日，沙特阿拉伯授予美国汉森机器人公司生产的“女性”机器人索菲亚公民身份。", "作为史上首个获得公民身份的机器人，索菲亚当天在沙特说，她希望用人工智能“帮助人类过上更美好的生活”。", "据香港东网10月27日报道，人工智能（AI）机器人日益普遍，有人甚至担心AI机器人日后会取代人类。中东国家沙特阿拉伯给一名“女性”AI机器人授予公民身份，开历史先河。", "据报道，沙特政府10月25日在利雅得举行的“未来投资计划”大会上，向AI机器人索菲娅（Sophia）颁授公民身份。暂时未知索菲娅享有的权利是否与沙特一般公民相同，还是政府会特别为像“她”一样的机器人另设一套公民权利系统。", "索菲娅在大会上受访时有问必答，她首先向观众示范各种面部情绪表现，并说：“我要与人类一起生活和工作，就需要流露明白人类的表情，这样才可以获得人类信任。”", "当被问及机械人是否有自我意识时，索菲娅顿时哲学家“上身”，反问：“你又怎么知道你自己是人类？”", "不过她之后也解答说，会尽量发挥自己的AI智能，协助人类力臻更美好生活。", "另外被问到AI机器人是否会取代人类时，索菲娅不失幽默说：“你读得太多马斯克（Elon Musk）有关AI的警告和看得太多好莱坞电影了。”不过她还安抚观众说“别担心，只要你们对我好，我就会对你们好。”", "索菲亚拥有仿生橡胶皮肤，可模拟62种面部表情，其“大脑”采用了人工智能和谷歌语音识别技术，能识别人类面部、理解语言、记住与人类的互动。", "来源：新华国际", "值班编辑：郑司琪", "猜你喜欢", "1.这封信只有29字，还有7个是拼音！网友看完却集体爆赞：这样的家长太棒了", "2.婆婆放话：你只管生二胎，孩子我来带！结果孩子一满月，她就去……", "3."], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=2kdtpIlLIFMGWk-9dOhETc2ldtBOxFN9WL-bEtiG*3bGloUxFWBPbps25oghzn8p4dxQLD6lFUBnDzyEbdA6l77Iq7fFg-awVW5V8MSiToQea*s-DvJfBOzdNcacWKjI&new=1"], "news_desc": "10月26日，沙特阿拉伯授予美国汉森机器人公司生产的“女性”机器人索菲亚公民身份。作为史上首个获得公民身份的机器人，索菲亚当天在沙特说，她希望用人工智能“帮助人类过上更美好的生活”。据香港东网10月27日...", "news_date": "2017-10-28", "news_account": "钱江晚报", "news_article": "可怕!世界首位被授予公民身份的“美女”机器人来了，一开口全场惊呆"}
{"news_cont": ["澎湃新闻记者 刘乐凯", "麦当劳中国总部日前悄然更换公司名称，变为“金拱门（中国）有限公司”。这一消息不仅在中国的互联网上引发热议，也引发了新加坡媒体的关注。不过，新媒26日“淡定地”写道，早在41年前，在新加坡经营麦当劳的公司就不叫麦当劳。", "1979年，新加坡首家麦当劳餐厅开业。", "10月25日，麦当劳中国的官方微博账号发表消息确认了公司更名的消息。不过，根据麦当劳官方的消息，改名只是证照层面，各餐厅仍然叫“麦当劳”。改名消息发布后，在互联网上引发热议，截至27日中午12时，新浪微博上“以后请叫我金拱门”的关键词搜索热度仍然不减。", "而在新加坡中文电视频道8频道新闻网看来，一个产品的品牌名称与经营有关产品的注册公司名号，并不一定相同。报道称，在新加坡，麦当劳这个品牌名称虽是麦当劳，然而经营当地麦当劳的却是一家名为Hanbaobao的公司。", "新加坡麦当劳餐厅收据上的Hanbaobao字样。", "1976年4月7日，Hanbaobao就在新加坡注册为私人股份有限公司。不过，报道指出，虽然新加坡本地麦当劳官网列明Hanbaobao拥有麦当劳的经营权，但是相信大多数新加坡人也并不知道这点，只认识麦当劳这个品牌。", "在新加坡，消费者在麦当劳点单以后，发的收据印有Hanbaobao字样，若在网上向麦当劳订餐付款或是通过信用卡付款，单据上也会显示收款的注册公司名称Hanbaobao Pte. Ltd.。", "新加坡自1966年开始实施双语教育政策。英语、中文、马来语及泰米尔语为四大官方语言。在中文教育方面，新加坡政府于1971年开始采用“汉语拼音方案”。", "据新加坡《海峡时报》此前报道，尽管1976年麦当劳就在新加坡正式注册了私人公司，但是直到1979年，新加坡首家麦当劳门店才开业。开业之初，门店的标牌上便写着“麦当劳”。", "80后新加坡青年黄俊文对澎湃新闻（www.thepaper.cn）表示，自己记事以来，麦当劳在新加坡的中文名便一直没有变化。不过，黄俊文也说，听闻麦当劳在中国的公司名改为金拱门，听上去还是有些奇怪。", "不过，麦当劳中国公司更名“金拱门”，被部分分析人士视为是在中国“本土化”策略的一部分。《经济日报》26日报道称，随着麦当劳在中国市场深度“本土化”，门店数量的快速扩张被提上日程。", "本期编辑 邢潭", "推荐阅读"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=4E1M-jqRVLBUoCJxJniOjMTN3IfW-HfaXmiCTsx2JYB8MrJs6ROg4dxjcO89HfOBb-iQiUhvzE*dh9B4O5lKZtU4XKJJIRp0ACXL4WxZVXE2Iyx*QOsVc74xIBDIuwQF&new=1"], "news_desc": "澎湃新闻记者 刘乐凯麦当劳中国总部日前悄然更换公司名称，变为“金拱门（中国）有限公司”。这一消息不仅在中国的互联网上引发热议，也引发了新加坡媒体的关注。不过，新媒26日“淡定地”写道，早在41年前，在...", "news_date": "2017-10-27", "news_account": "澎湃新闻", "news_article": "还在热议“金拱门”?淡定点，41年前麦当劳新加坡公司就另有其名"}
{"news_cont": ["获得世界技能大赛砌筑项目金牌的梁智滨和他的比赛作品。", "你有什么绝活？弹钢琴、跳街舞、画画……而19岁男孩梁智滨的回答有些特别：“我会砌墙。”", "砌墙也能算绝活？你还别不信，梁智滨真就砌出了个世界冠军。", "在阿布扎比举行的世技赛砌筑项目上,他砌出了3面“高颜值”墙,得到了中国在这个项目上的第一块金牌。", "22小时内砌出3面墙 在世界技能大赛砌筑项目夺得金牌", "先抹上水泥，用手小心护住砖块边缘，将事先挑选好的砖块精准放置在水泥上方，轻压一下，再用工具轻敲，让砖块和水泥间的空气尽可能排出，最后用铲子小心地将边缘多余的水泥铲掉……", "整个过程干净、利落，手起砖落，一气呵成，而这样的手艺，出自年仅19岁的梁智滨之手。来自中建五局长沙建筑工程学校集训基地的他,靠着这股工匠精神，拿到了世界技能大赛砌筑项目的金牌，这也是湖南省参加世界技能大赛的第一枚金牌。", "10月23日上午，第44届世界技能大赛砌筑项目表彰会在长沙建筑工程学校举行，梁智滨及其团队获得了10万元奖励。梁智滨说，很感谢在长沙的集训，“未来我想亲手为爸妈砌一栋房子。”", "比赛团队协作，误差不能超过1毫米", "表彰大会上，梁智滨上身穿着胸前印有中国国旗的亮黄色外衣，下身穿着白色的裤子，胸前挂着一枚金灿灿的奖牌，看上去神采奕奕。“", "这和奥运会选手穿的队服是一样的。", "”梁智滨激动地说，能够获得这枚金牌，当然也少不了团队里每一位老师的配合和努力。", "谈及比赛情景，梁智滨仍记忆犹新，“如果我哪个砖块差了几毫米，可能比赛结果就不一样了。”这次大赛一共有三道题，分别是砌一座清真寺、一间小房子，还有阿联酋国徽——一只隼。可他到了赛场才发现，比赛用的砖比平时练习时的砖要稍差一些，砖面有些不平整，这也给比赛增加了难度。", "在4天的比赛中，梁智滨要在22个小时内砌出3面墙。“比赛要求比较高，不是随便砌起来就好。”梁智滨说，一方面是要读懂图纸，不仅尺寸要量好，误差不能超过1毫米，同时墙上图案也要逼真；另一方面,砌的墙垂直度要准确，不能歪。此外，“墙的‘颜值’越高，分数就越高”。", "此次比赛中，让梁智滨颇感难度的是砌筑有隼图案的墙。“隼的头和嘴是悬空的，怎样才能让它不倒呢？”经过一番讨论后，梁智滨决定将它用钢板支撑起来，牢牢固定在墙上。", "最后一天，梁智滨在距离比赛结束5-10分钟时完成了，这三面零误差、高颜值的墙让他以69.89分的成绩夺得了大赛第一名。", "训练过关斩将，每天集训十几个小时", "梁智滨是广东省吴川市人，就读于广州市建筑工程职业学校施工专业，从2015年开始学习砌筑。", "参加世界技能大赛要经过层层比赛淘汰，先参加每个省的选拔赛，然后再参加全国选拔赛，最后进入到世技赛砌筑项目集训基地（中国建筑第五工程局）进行为期近2年的集训。梁智滨经过“9进5”“5进2”“2进1”三轮选拔，最终成为代表中国参加第44届世界技能大赛砌筑项目的唯一一位选手。", "教练林晓滨说，梁智滨的优点就是动手能力强，有天赋，速度也比较快。“他是个很有自己想法的学生，有性格。”林晓滨打趣地说，他讲的话，梁智滨通常只听一半，另外一半，按照自己的思路和想法来。备赛期间，林晓滨每天要对梁智滨进行十几个小时的训练，会模拟各种考题，还会适当增加难度：模拟考题中有数字、图案，还有英文字母，如阿布扎比的英文名称。", "心愿将来想亲手为爸妈砌一栋房子", "在常人眼中，砌筑项目是个苦项目，梁智滨说起砌筑时，眼神都明亮了起来。即使过程辛苦梁智滨也毫无怨言,夏天在铁棚里练习，热得像置身于蒸笼，他也坚持了下来。", "梁智滨说，自己没有上高中而选择就读施工专业，是想着未来能有一技傍身,找不到其他工作起码可以回家砌墙。“我想在将来亲手为爸妈建一栋房子。”", "这是梁智滨第一次参加世界大赛，虽然获得了这枚宝贵的金牌，但是他仍然很谦虚，“自己还有很多地方需要继续学习和深造。”因为参加大赛，梁智滨说自己开阔了视野,同时也改变了想法，“我想在学历上继续深造，继续学习施工或者建筑专业，如果有机会能去当一名砌筑的艺术家或者教练，我也很乐意。”", "成绩", "中国共获得15金7银8铜", "　　", "世界技能大赛是最高层级的世界性职业技能赛事，被誉为“世界技能奥林匹克”，其竞技水平代表了各领域职业技能发展的世界先进水平。第44届世界技能大赛中国代表团共派出52名选手，参加了47个项目的比赛，获得了15枚金牌、7枚银牌、8枚铜牌和12个优胜奖，最终位列金牌榜首位，创造了历史最佳成绩。", "其中，获得金牌的项目有工业机械装调、数控铣、工业控制、机电一体化、原型制作、焊接、塑料模具工程、车身修理、汽车喷漆、砌筑、瓷砖贴面、信息网络布线、时装技术、花艺、烘焙等。", "据悉，中国2010年加入世界技能组织，2011年首次参加世界技能大赛，今年是第四次参赛。中国代表队砌筑项目在第42届世技赛没拿到奖,第43届获得优胜奖,而这一次拿下了金牌。", "据悉，第46届世界技能大赛将于2021年在中国上海举办。", "更多热文", "从高频词看十九大报告 这些词预示了未来的发展方向", "除了“不要人夸颜色好，只留清气满乾坤”，一起火的还有这些话", "权威解读：新思想为何以习近平的名字命名？", "编辑：单镜宇  责任编辑：肖潇", "来源", "："], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ohWZklte2-49*tneLfFDi8qhad3zQlw9awjKsyL1B59yTgUurlPXlmyCSsuusvqnG2-TOizJ4evCJYddcUYIGNSEnIVFn2k90huC9BzTZagADVT9c4U*ITBJprOwt*F5&new=1"], "news_desc": "获得世界技能大赛砌筑项目金牌的梁智滨和他的比赛作品。你有什么绝活？弹钢琴、跳街舞、画画……而19岁男孩梁智滨的回答有些特别：“我会砌墙。”砌墙也能算绝活？你还别不信，梁智滨真就砌出了个世界冠军。在阿...", "news_date": "2017-10-27", "news_account": "央视网", "news_article": "行行出状元!19岁小伙搬砖砌墙砌出了个世界冠军"}
{"news_cont": ["日前，英国巴斯大学的研究人员利用基因编辑技术将水母的基因编辑进了小鼠的基因中，使转基因小鼠的脚变成了荧光绿色。这意味着，基因编辑早已不是遥不可及的梦想。", "转基因小鼠用于测试基因编辑工具有效性", "仔细观察这些小鼠，是不是发现他们的脚有点特别？没错，这些就是英国巴斯大学研究人员最新培育的实验小鼠。这些小鼠被植入了水母的基因，因此，他们的脚发出了荧光绿色。", "研究人员表示，他们利用这种方式，来测试一种基因编辑工具的有效性。", "英国巴斯大学生物学家安东尼·佩里：", "我们从能产生绿色的胚胎中提取出基因片段，将它们植入无法产生绿色的胚胎中，这是基因编辑技术很好的展示方式。", "“基因剪刀”技术可用于基因疾病治疗", "基因编辑技术可以像人们编辑文字那样修改DNA，这次实验中应用的是目前全球最流行的“基因剪刀”技术。这种技术以RNA为引导工具，对基因进行剪切和编辑操作。", "△", "“基因剪刀”技术", "研究人员表示，这种技术能够对基因疾病的治疗起到革命性作用。", "加州大学伯克利分校生物学教授道德纳：", "我们现在这种技术，可以修改基因让细胞正常工作。有很多疾病都是由基因病变引发的，理论上说，我们现在有办法彻底治愈。", "“基因剪刀”技术进入实验阶段 已有成功案例", "这种技术在美国已经进入实验阶段。去年，美国研究人员利用“基因剪刀”技术成功治疗了患有镰刀细胞贫血病的小鼠。", "此外，这项技术还在粮食作物、家禽家畜上进行了试验，让它们能够抵御更多疾病。", "虽然研究人员还没有在人类胚胎上进行过试验，但对于这项技术在人类胚胎上的应用，有人提出质疑。质疑者认为，这将导致巨大的伦理问题。如果有权有势的家庭可以利用这一技术帮助其后代占据更多的竞争优势，那么这将意味着人类社会的不公平进一步固化，甚至触及人的定义、人类个体的独立性等终极问题。", "更多新闻", "全球首次！只排放水的“有轨电车”在唐山开始运营", "98岁的瑜伽“女神” 94岁跳伞庆生的老奶奶", "特朗普批准公开2800份肯尼迪遇刺秘密档案 ", "双十一临近，担心快递联手涨价？北京出招12个“不准”", "监制/唐怡  主编/张天宇", "编辑/洪硕", "©央视新"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=S9LznHTH*pR2OIKZem-64FGkR0VUB5TwztQFZuBJp1J6ztY3XsN4s9kKCFmB7J9-u*S3F44nltP1MaFsRWDOIhEbC2tPYi*DmJNnEyb10Bn4c5sCAGX5wlvIJFNephbk&new=1"], "news_desc": "日前，英国巴斯大学的研究人员利用基因编辑技术将水母的基因编辑进了小鼠的基因中，使转基因小鼠的脚变成了荧光绿色。这意味着，基因编辑早已不是遥不可及的梦想。转基因小鼠用于测试基因编辑工具有效性仔细观察...", "news_date": "2017-10-28", "news_account": "央视新闻", "news_article": "争议丨他们利用一项技术把老鼠的脚变成了荧光绿色，细思极恐……"}
{"news_cont": ["无人值守，不到一分钟机器就会做出一碗热腾腾的面。近日这种“无人面馆”出现在上海街头和一些商务楼内，引发热议。", "一名手拿蛋糕的白领正准备买面，却发现“无人面馆”已暂停营业。", "10月27日晚记者来到位于桂林路上的华鑫中心，发现中午还在正常售货的“卤豆移动面馆”已暂停营业。该“无人面馆”的运营方上海噜逗餐饮管理公司贴于机器上的告示称，“目前测试阶段已经结束，将暂时停售几天，待经上海市场管理部门正式批准备案后，会在近期择日正式营业。”", "“无人面馆”运营方上海噜逗餐饮管理公司贴于机器上的告示。", "在不到一分钟的时间内，就有四、五位白领前来扫码买面。一些顾客告诉记者，每到中午“无人面馆”前甚至会排起长队。“每碗价钱不到10元制作时间也短，对我们工作忙没时间出去吃饭的人来说是很好的选择。”在附近办公楼一创业公司工作的蔡小姐告诉记者。", "告示称待经上海市场管理部门正式批准备案后，会在近期择日正式营业。　王子涛 摄", "据了解，这家“无人面馆”的食品加工模式，是将事先保存在-18℃的汤面盒快速解冻，并由注水口戳开汤面盒顶部，将开水灌入，整个过程都由机器完成。除了现有的日式豚骨拉面和酸汤肥牛面外，告示称在正式营业当天，还将推出台湾川味红烧牛肉面和豌杂重庆小面两款新品。", "位于上海徐汇区桂林路一商务楼内的“无人面馆”。", "对于这种全新的业态，上海市徐汇区市场监管局相关负责人表示，此前基层市场监管所的监管人员已到实地查看过这台“无人面馆”，确认经营者的营业执照和食品经营许可属实，但按照经营者申请的许可，其只能从事预包装食品的销售，而“无人面馆”涉及现场餐饮的制作环节，并不在许可允许的经营范围内。据上海市食药监局消息，“无人面馆”涉嫌超范围经营，现已被要求暂停销售，待补齐相关许可证后有望再度经营。", "贴于机器上的经营者营业执照和食品经营许可证。", "目前，上海噜逗餐饮在上海投放的3台“无人面馆”已被叫停，这3台分别位于徐汇区桂林路406号、虹口区四川北路888号和欧阳路196号。", "大家都在看", "今日重阳！为何要“遍插茱萸”，你知道吗？", "别再测了！刷屏的左右脑年龄测验不靠谱，而且……", "行行出状元！19岁小伙搬砖砌墙为中国拿到金牌", "来源：中国新闻网", "作者：王子涛"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=qtEQm*VJ6u6JPyEq9Cu8n*V5tJmQbPV*cmb3Ph42Qdk-qs3D0OylevMO9gsGrBMgbIKcArECycnbZPbJUjpWTGwgskLDPZT-hzbCDJdI0fu4-q*wSZV7ztuCBmihMIik&new=1"], "news_desc": "无人值守，不到一分钟机器就会做出一碗热腾腾的面。近日这种“无人面馆”出现在上海街头和一些商务楼内，引发热议。一名手拿蛋糕的白领正准备买面，却发现“无人面馆”已暂停营业。10月27日晚记者来到位于桂林路...", "news_date": "2017-10-28", "news_account": "新华网", "news_article": "1分钟1碗面!上海“无人面馆”被叫停"}
{"news_cont": ["近日，云南腾冲市小罗绮坪村小组发现巨型“野生蘑菇王”后，引万人前往围观，甚至有游客向围栏内撒钱许愿祈福，此地俨然变成了“热门旅游景点”。据介绍，长出此蘑菇的土地主人也站了出来，打算收门票。24日，因蘑菇已经有了萎缩的情况，当地林业部门迅速出动，将其带回制作标本保存，至于未来是否对外开放进行展览，还有待商榷。", "万人围观有人还撒钱许愿祈福", "最近几日，腾冲蘑菇王的魅力实在太大，老少爷们茶余饭后都少不了侃几句，去现场看过蘑菇王的人也要发到朋友圈里秀上一番。从朋友圈流传的视频可以看到，蘑菇王被围在了一米见方的木头围栏中，菌身上及周边散落着许多一元、五元、十元的零钱，周围许多游人争相合影留念。另外一张图中，一辆中巴车的挡风玻璃上贴着一张写着“罗绮平，看蘑菇”的白纸，网友评论称“蘑菇王旅游专线都开通了，太机智了！”", "据第一个发现蘑菇王的81岁老大爷刘定森告诉记者，蘑菇王还在持续生长，不仅高了7cm，单菇菌伞直径也已经达到50cm以上。自从小罗绮平发现蘑菇王的消息传开之后，每天前来参观的人络绎不绝，人数过万。近几天，他确实也看到两张贴着纸条的中巴车开到村里来，自己的手机整天响个不停，全都是询问蘑菇王的事。", "“有开车来的，骑电动车、骑自行车、坐公交，还有人从专门从昆明过来看，以前从没有那么热闹过。”刘大爷说。", "刘大爷说，24号一大早，长出菌王的那块土地的承包人也出现了。承包人见那么多游人慕名而来，顿悟商机，打算收门票，“五块、三块、一块都收过，一直到晚上林业局的人过来把菌子带走才停止。”", "蘑菇王现已在制作标本的过程中", "针对此事，腾冲市委宣传部工作人员告诉记者，因蘑菇王开始发生萎缩现象，24日晚待游人散尽后，林业部门将其收走制作标本。而贴纸条的中巴车并非是“旅游专线”，之前就有相关公交线路，蘑菇王走红之后每天都有人询问如何坐车前去参观，为了方便游人寻找，所以在车前贴了一块提示标语。", "25日，腾冲市林业局向记者证实，这是可食用的巨大口蘑，现已在制作标本的过程中，之后是否会对外开放供人参观还有待商榷。此前已有“蘑菇王”申请吉尼斯世界纪录，这次的菌子尚未达标，只好遗憾作罢。至于有人丢在菌子身上的零钱，林业局表示，当晚到达蘑菇王生长地时，那些零钱已经未见踪影。", "“蘑菇王”被带走，守护它四天的老人有些失落", "“发现它的地方离我住的地方只有一百多米，在家门口就能看见它，守了4天晚上，都有感情了。”据了解，从发现蘑菇王的那天起，刘大爷便每天与村委会安排的值班村民一起守夜，怕有人擅自破坏蘑菇王。至于蘑菇王被“带走”，刘大爷表示自己有一点失落，但前来参观的市民太多，“为了保障大家的安全，这也是一个好的解决办法，我81岁了，不知道以后还能不能遇到这么大的蘑菇。”", "大家都在看", "“30亿级”国民互动产品，喊你魔性点赞！", "超燃MV献给新时代，撸起袖子我们开启新征程！", "打卡未来！给你一台“追梦时光机”，带你穿越新时代", "来源：云南网", "记者", "：", "熊强 张彤"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=qtEQm*VJ6u6JPyEq9Cu8n*V5tJmQbPV*cmb3Ph42Qdk4o43MD2K9gGpZ0PMcrjt*vO4Z1FuONKjIBXSZOr4FSBE1SC2AAwAe93GzRsMzopbDNG1rZZs4X4bfI16JP5vV&new=1"], "news_desc": "近日，云南腾冲市小罗绮坪村小组发现巨型“野生蘑菇王”后，引万人前往围观，甚至有游客向围栏内撒钱许愿祈福，此地俨然变成了“热门旅游景点”。据介绍，长出此蘑菇的土地主人也站了出来，打算收门票。24日，因...", "news_date": "2017-10-27", "news_account": "新华网", "news_article": "短短几天就吸引无数游客!发现巨型“蘑菇王”的云南小村火了"}
{"news_cont": ["获得世界技能大赛砌筑项目金牌的梁智滨和他的比赛作品。", "你有什么绝活？弹钢琴、跳街舞、画画……而19岁男孩梁智滨的回答有些特别：“我会砌墙。”", "砌墙也能算绝活？你还别不信，梁智滨真就砌出了个世界冠军。", "在阿布扎比举行的世技赛砌筑项目上,他砌出了3面“高颜值”墙,得到了中国在这个项目上的第一块金牌。", "22小时内砌出3面墙 在世界技能大赛砌筑项目夺得金牌", "先抹上水泥，用手小心护住砖块边缘，将事先挑选好的砖块精准放置在水泥上方，轻压一下，再用工具轻敲，让砖块和水泥间的空气尽可能排出，最后用铲子小心地将边缘多余的水泥铲掉……", "整个过程干净、利落，手起砖落，一气呵成，而这样的手艺，出自年仅19岁的梁智滨之手。来自中建五局长沙建筑工程学校集训基地的他,靠着这股工匠精神，拿到了世界技能大赛砌筑项目的金牌，这也是湖南省参加世界技能大赛的第一枚金牌。", "10月23日上午，第44届世界技能大赛砌筑项目表彰会在长沙建筑工程学校举行，梁智滨及其团队获得了10万元奖励。梁智滨说，很感谢在长沙的集训，“未来我想亲手为爸妈砌一栋房子。”", "比赛团队协作，误差不能超过1毫米", "表彰大会上，梁智滨上身穿着胸前印有中国国旗的亮黄色外衣，下身穿着白色的裤子，胸前挂着一枚金灿灿的奖牌，看上去神采奕奕。“", "这和奥运会选手穿的队服是一样的。", "”梁智滨激动地说，能够获得这枚金牌，当然也少不了团队里每一位老师的配合和努力。", "谈及比赛情景，梁智滨仍记忆犹新，“如果我哪个砖块差了几毫米，可能比赛结果就不一样了。”这次大赛一共有三道题，分别是砌一座清真寺、一间小房子，还有阿联酋国徽——一只隼。可他到了赛场才发现，比赛用的砖比平时练习时的砖要稍差一些，砖面有些不平整，这也给比赛增加了难度。", "在4天的比赛中，梁智滨要在22个小时内砌出3面墙。“比赛要求比较高，不是随便砌起来就好。”梁智滨说，一方面是要读懂图纸，不仅尺寸要量好，误差不能超过1毫米，同时墙上图案也要逼真；另一方面,砌的墙垂直度要准确，不能歪。此外，“墙的‘颜值’越高，分数就越高”。", "此次比赛中，让梁智滨颇感难度的是砌筑有隼图案的墙。“隼的头和嘴是悬空的，怎样才能让它不倒呢？”经过一番讨论后，梁智滨决定将它用钢板支撑起来，牢牢固定在墙上。", "最后一天，梁智滨在距离比赛结束5-10分钟时完成了，这三面零误差、高颜值的墙让他以69.89分的成绩夺得了大赛第一名。", "训练过关斩将，每天集训十几个小时", "梁智滨是广东省吴川市人，就读于广州市建筑工程职业学校施工专业，从2015年开始学习砌筑。", "参加世界技能大赛要经过层层比赛淘汰，先参加每个省的选拔赛，然后再参加全国选拔赛，最后进入到世技赛砌筑项目集训基地（中国建筑第五工程局）进行为期近2年的集训。梁智滨经过“9进5”“5进2”“2进1”三轮选拔，最终成为代表中国参加第44届世界技能大赛砌筑项目的唯一一位选手。", "教练林晓滨说，梁智滨的优点就是动手能力强，有天赋，速度也比较快。“他是个很有自己想法的学生，有性格。”林晓滨打趣地说，他讲的话，梁智滨通常只听一半，另外一半，按照自己的思路和想法来。备赛期间，林晓滨每天要对梁智滨进行十几个小时的训练，会模拟各种考题，还会适当增加难度：模拟考题中有数字、图案，还有英文字母，如阿布扎比的英文名称。", "心愿将来想亲手为爸妈砌一栋房子", "在常人眼中，砌筑项目是个苦项目，梁智滨说起砌筑时，眼神都明亮了起来。即使过程辛苦梁智滨也毫无怨言,夏天在铁棚里练习，热得像置身于蒸笼，他也坚持了下来。", "梁智滨说，自己没有上高中而选择就读施工专业，是想着未来能有一技傍身,找不到其他工作起码可以回家砌墙。“我想在将来亲手为爸妈建一栋房子。”", "这是梁智滨第一次参加世界大赛，虽然获得了这枚宝贵的金牌，但是他仍然很谦虚，“自己还有很多地方需要继续学习和深造。”因为参加大赛，梁智滨说自己开阔了视野,同时也改变了想法，“我想在学历上继续深造，继续学习施工或者建筑专业，如果有机会能去当一名砌筑的艺术家或者教练，我也很乐意。”", "成绩", "中国共获得15金7银8铜", "　　", "世界技能大赛是最高层级的世界性职业技能赛事，被誉为“世界技能奥林匹克”，其竞技水平代表了各领域职业技能发展的世界先进水平。第44届世界技能大赛中国代表团共派出52名选手，参加了47个项目的比赛，获得了15枚金牌、7枚银牌、8枚铜牌和12个优胜奖，最终位列金牌榜首位，创造了历史最佳成绩。", "其中，获得金牌的项目有工业机械装调、数控铣、工业控制、机电一体化、原型制作、焊接、塑料模具工程、车身修理、汽车喷漆、砌筑、瓷砖贴面、信息网络布线、时装技术、花艺、烘焙等。", "据悉，中国2010年加入世界技能组织，2011年首次参加世界技能大赛，今年是第四次参赛。中国代表队砌筑项目在第42届世技赛没拿到奖,第43届获得优胜奖,而这一次拿下了金牌。", "据悉，第46届世界技能大赛将于2021年在中国上海举办。", "更多热文", "从高频词看十九大报告 这些词预示了未来的发展方向", "除了“不要人夸颜色好，只留清气满乾坤”，一起火的还有这些话", "权威解读：新思想为何以习近平的名字命名？", "编辑：单镜宇  责任编辑：肖潇", "来源", "："], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ohWZklte2-49*tneLfFDi8qhad3zQlw9awjKsyL1B593Hc8Vi-T6g0VJR*-4soHPEWvx165nGXoeT21eugdc3C8YaN*HTTwdVHVDRXj0UB5wzsRhWSg0eFArQ3az-OmH&new=1"], "news_desc": "获得世界技能大赛砌筑项目金牌的梁智滨和他的比赛作品。你有什么绝活？弹钢琴、跳街舞、画画……而19岁男孩梁智滨的回答有些特别：“我会砌墙。”砌墙也能算绝活？你还别不信，梁智滨真就砌出了个世界冠军。在阿...", "news_date": "2017-10-27", "news_account": "央视网", "news_article": "行行出状元!19岁小伙搬砖砌墙砌出了个世界冠军"}
{"news_cont": ["海外网 央视新闻客户端  澎湃新闻记者孙梦文", "海外网10月28日消息，", "当地时间周五（27日）下午，加泰罗尼亚议会投票宣布从西班牙独立。", "当晚，西班牙首相拉霍伊发表电视演讲，宣布加泰罗尼亚独立是非法的，已经决定解散加泰罗尼亚政府，解除加泰罗尼亚自治区主席普伊格德蒙特的职务。", "▲西班牙首相拉霍伊（视觉中国）", "西班牙首相拉霍伊表示，", "这是令人感到悲哀的一天，加泰罗尼亚忽视了西班牙的整体利益。加泰罗尼亚今天（27日）宣布独立，我将宣布这样的行动为非法。", "对于加泰罗尼亚最新局势，我已经采取初步措施回应：已经决定解散加泰罗尼亚政府，解除自治区主席普伊格德蒙特的职务；西班牙政府的部长级官员们将承担加泰罗尼亚政府的权力；解散加泰罗尼亚议会，呼吁12月21日选举。", "▲", "当地时间2017年10月27日，西班牙马德里，西班牙参议院针对是否对加泰罗尼亚启动宪法第155条举行投票。（视觉中国）", "据早前报道，正在马德里方面准备对其实行直接接管之际，加泰罗尼亚议会于27日投票宣布从西班牙独立，西班牙首相拉霍伊发誓将在加泰罗尼亚“恢复法制”。", "英美等国及欧洲理事会", "就加泰罗尼亚宣布独立一事表态", "当地时间27日，针对加泰罗尼亚议会宣布独立一事，美国国务院新闻发言人诺尔特发表声明称，美国与北约盟友西班牙保持良好友谊和持久伙伴关系。加泰罗尼亚是西班牙整体的一部分，", "美国支持西班牙政府采取宪法措施，维护西班牙的强大和团结。", "英国首相府发言人在一份声明中表示：“", "英国现在和未来都不会承认由加泰罗尼亚地方议会单方面宣布的独立", "，我们的根据是，西班牙法院已经宣布这是一次非法投票，我们希望能维护法治尊严，尊重西班牙宪法，保持西班牙的统一。”", "针对加泰罗尼亚议会宣布独立一事，欧洲理事会主席图斯克27日发表声明称，", "对于欧盟来说并没有任何的变化，和以前一样，欧盟将只同西班牙对话", "。图斯克还在声明中敦促冲突双方用和平对话的方式，而不是武力解决问题。", "事件梳理", "据海外网消息，", "加泰罗尼亚当局于今年10月1日举行“独立公投”，当日西班牙首相拉霍伊即表示不承认，并派出西班牙国家警察于当地执法，同时西班牙中央政府和法院定性“公投”行为非法。", "10月3日晚，西班牙国王菲利普六世谴责加泰罗尼亚“独立公投”既非法也不民主，并要求西班牙政府确保宪法和法治秩序在加泰罗尼亚恢复和维持。", "▲", "普伊格德蒙特发表演讲。", "10月10日，加泰罗尼亚自治区主席普伊格德蒙特发表讲话称，加泰罗尼亚将遵循人民的意愿，成为独立的共和国。然而他话锋一转，紧接着就建议自治区议会暂停独立的效力，以便展开对话。", "据德国《明镜》周刊网站10月11日报道，在正式的议会会议结束后，普伊格德蒙特和执政联盟的议员共同签署了一份文件：独立声明暂不生效。声明可能只有象征意义，因为议会没有对它投票表决。", "随后，西班牙政府向普伊格德蒙特发出了最后通牒，最后时限为当地时间19日上午10时。普伊格德蒙特并未在这一时限之前作出令西班牙中央政府满意的表态。", "最后时限过期之后，西班牙总理办公室10月19日上午随即发表声明称，由于加泰罗尼亚地区领导人拒绝明确地将“独立公投”结果作废", "，西班牙政府已准备全面接管拥有半自治权的加泰罗尼亚。", "如何导致独立危机？", "加泰罗尼亚虽为西班牙的一部分，", "但在西班牙宪法下享有高度自治，历史上也有着自己独立的语言和文化。", "加泰罗尼亚还曾隶属法国，作为抵御阿拉伯世界进攻的一个自治区域 。", "本世纪初，加泰罗尼亚保守民族主义政党赢得选举，民族主义思潮影响到政坛。2005年，加泰罗尼亚议会通过《加泰罗尼亚自治章程》，该章程部分条款给予该地区“国家”的定位，提升了加泰罗尼亚语的地位，并加强了地方对税收和司法的控制。2010年，西班牙宪法法院正式宣判该章程14处条款违宪，这一判决进一步激发当地民族主义情绪。", "2015年9月，独立派联盟赢得了加区议会选举绝对多数议席。", "近两年，债务危机和经济危机加剧，加泰罗尼亚成为西班牙各大区中债务规模最大的大区，为此，加泰罗尼亚向新政府寻求就税收改革达成新的协议。", "打开参考消息客户端看更多外媒资讯>>", "密切关注！欢迎"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=FcjTW71z3xtZ1so33Te*LgHtxIdi4mqjFc0XwX9HA1KMUo7tpwPSXSi9VVjYmWePhTAE6GVKokfwadZbCUKnEkdVrR9DhUzBFN3*17rzLHgR9z9B4K9pKRAH3kdG4m4a&new=1"], "news_desc": "海外网 央视新闻客户端  澎湃新闻记者孙梦文海外网10月28日消息，当地时间周五（27日）下午，加泰罗尼亚议会投票宣布从西班牙独立。当晚，西班牙首相拉霍伊发表电视演讲，宣布加泰罗尼亚独立是非法的，已经决定...", "news_date": "2017-10-28", "news_account": "参考消息", "news_article": "昨夜，世界差点多了一个国家……"}
{"news_cont": ["澎湃新闻记者 彭珊珊", "在距离创作发表足足60年之后，金庸小说《射雕英雄传》第一次有了正式出版的英文译本。澎湃新闻近日报道了英国Maclehose Press出版社将于2018年2月出版该书英译本的消息，网友紧跟着操碎了心：担心武侠的意境太难翻译，担心西方人不能理解金庸，担心英译版卖不动……", "讨论最多的还是各种武功招式和人物名号应该如何翻译。“打狗棒法”、“降龙十八掌”、“九阴白骨爪”、“碧海潮生曲”、“南帝、北丐、东邪、西毒、中神通”……这些意蕴无穷的词汇，真的能被完整地翻译和传达吗？这些热议让译者郝玉青（Anna Holmwood）走进了人们的视野。", "郝玉青（Anna Holmwood）", "郝玉青来自一个相当多元的家庭文化背景：父亲是英国人，母亲是瑞典人，先生是中国台湾人，儿子说三门语言。她的母语是英文，自小又向母亲学瑞典语，牛津大学求学期间开始学中文，从事英语、瑞典和中文之间的翻译工作。", "2005年她第一次来到中国，很快就对中国文化产生了兴趣，回英国后便入学牛津攻读当代中国研究硕士。她曾多年从事中文图书版权经纪工作，金庸是她一直想引介到西方的作家。", "对于金庸小说在英语世界的接受度，郝玉青和她的合作伙伴比较乐观。她认为，“侠”文化与西方文学传统其实有联结，而且好故事没有国界，甚至，陌生感能带来新鲜感。她还透露，英国出版社已经买下《神雕侠侣》和《倚天屠龙记》的版权——“射雕三部曲”已到齐。", "由于《射雕》英译本（", "Legends of Condor Heroes", "）还未正式出版，郝玉青没有在采访中透露具体的译法。不过她说，大家都以为最难的部分是翻译那些武功招数的名称，但对她而言，“最困难的部分是如何让这些武功招数‘打’得流畅。”", "网友贡献的各种“中国式英译”", "澎湃新闻：", "有些读者对书名的英译有异议，“射雕”的“雕”，为什么翻译成表示“美洲秃鹫”的“Condor”，而不是通常译作“鹰”和“雕”的“Eagle”？", "郝玉青：", "我认为翻译一本文学小说未必要逐字翻译，而应该根据书本的内容做一个合适的演绎。在网络上《射雕》的英文书名 Legends of Condor Heroes是一个已经存在的译词，每当有人讨论这本书时都是引用这个译名。所以，在经过与编辑的讨论之后，我们决定沿用这个名称，避免造成误解。", "在《射雕》里，雕本身是一种非常有灵性的动物。虽然“Condor”是一个来自美洲的原生物种，但其体态及美感更接近小说中的雕，对西方读者来说，也许“Condor hero”念起来更有韵味，让读者可以更容易进入作者的小说世界。 ", "澎湃新闻：", "西方人能理解“侠”文化吗？很多网友担心，缺乏相关文化背景，西方读者会看不懂，或者觉得不好看。", "郝玉青：", "其实“侠”的文化跟传统西方是有连结的。从中古欧洲时期的骑士传奇", "（一种文学类型）", "、十九世纪的小说如大仲马的《三个火枪手》和沃尔特•司各特的《伊凡霍》，到近期的奇幻文学，都有“侠”的元素。", "金庸的小说创造了一个世界，在中国掀起流行，读者们很容易沉浸在他的小说中。虽然对西方读者来说这本书可能会有些陌生的地方，但本身就很会说故事的金庸小说反而让这些陌生的文化变成一种新鲜感。", "澎湃新闻：", "翻译时最困难的部分是什么？ ", "郝玉青：", "大家都认为最难的部分是翻译那些武功招数的名称，但对我而言最困难的部分是如何让这些武功招数“打”得流畅。", "《射雕英雄传》英译本第一卷：《英雄诞生》（", "A Hero Born", "）", "澎湃新闻：", "金庸小说中，有三部曾在香港出版过英译本，分别是《雪山飞狐》、《鹿鼎记》和《书剑恩仇录》。您是否读过？会不会用于参考和比较？ ", "郝玉青：", "我非常尊敬这些译者，但当在翻译的过程中我反而刻意避免去阅读他们的译作，因为翻译金庸小说是一个浩大的工程，我想要寻找属于自己的方式去解读金庸的小说。", "澎湃新闻：", "在上一次采访中您说过，早在2012年您就在向英国的出版社推介《射雕》，当时他们的反应如何？", "郝玉青：", "我在文学代理这个领域上有多年的经验，金庸是我一直想要推荐给西方读者的作者之一。那时候其实有多家出版社表达浓厚的兴趣，其中在英国出版界相当受人敬重的编辑Christopher MacLehose一口咬定说：“我一定要出版金庸的作品，没有人可以从我的手中抢走！”让我非常开心。", "澎湃新闻：", "您觉得英语图书市场对中文武侠小说的兴趣大吗？出版这本书有没有担心过文化差异？", "郝玉青：", "很明显，这是一个新的市场，但我一直以来认为好的故事是跨国的，一本好的小说没有国界之分。", "本期编辑 邢潭"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=4E1M-jqRVLBUoCJxJniOjMTN3IfW-HfaXmiCTsx2JYBj4aHaRjDvjDbZPcFIr6Ae89kpG7GMD2T6dJChBQYESrAf1256XJv8WBwzaBYLEGWO4glylXtcDdrFKy1pAnAd&new=1"], "news_desc": "澎湃新闻记者 彭珊珊在距离创作发表足足60年之后，金庸小说《射雕英雄传》第一次有了正式出版的英文译本。澎湃新闻近日报道了英国Maclehose Press出版社将于2018年2月出版该书英译本的消息，网友紧跟着操碎了心...", "news_date": "2017-10-28", "news_account": "澎湃新闻", "news_article": "《射雕》的“雕”为什么翻译成“美洲秃鹫”?英文译者这样解释……"}
{"news_cont": ["涉事士官被指用残忍手段对待6名下属。按军方说法，这名士官不仅用棒球棒殴打下属的头部和肘部，还用钳子夹住他们的舌头。", "央视早前报道截图", "韩国军方一名官员26日说，海军陆战队一名士官被指用残忍手段对待下属，军方已经下达了对这名士官的逮捕令。这是继今年8月“奴隶门”后，韩国军方再次曝出虐待丑闻。", "韩国军方官员说，军方调查人员25日申请对涉事士官的逮捕令，但没有对外公布这名士官的姓名。", "这起“虐待门”事件发生在首尔以南城市华城的一家海军陆战队酒店里。该酒店设有餐厅、客房、啤酒吧和公共浴室，约有20名军官和士兵负责酒店前台接待、餐厅服务和设施维护等工作。", "涉事士官今年被派往这家酒店后，被指用残忍手段对待6名下属。", "按军方说法，这名士官不仅用棒球棒殴打下属的头部和肘部，还用钳子夹住他们的舌头", "。", "军方调查人员对涉事酒店进行调查时还发现，一些军官私自喝了价值200万韩元（约合1.2万元人民币）的酒。", "这起事件引起韩国军方高层关注。本月24日以来，海军陆战队对下属5家酒店进行排查，以确定是否存在类似情况。", "韩国军方近期连发丑闻。今年8月，陆军上将朴灿周（音译）卷入“奴隶门”，", "被指用“非人待遇”对待为其服务的士兵，逼迫他们戴着电子手链随叫随到，忍受侮辱做各种杂务，包括给这名将军的妻子剪脚趾甲、去死皮等", "。", "央视早前报道截图", "今年5月，一名女军官疑因生前遭上级军官强奸自缢身亡，引发民众愤慨。此外，网络司令部和防务安全司令部被曝干涉国内政治事务、过度监控韩国平民和军人等丑闻，饱受诟病。", "早前报道", "韩国军方近期再曝丑闻，一名陆军四星上将被指用“非人待遇”对待为其服务的士兵，逼迫他们戴着电子手链随叫随到，忍受侮辱做各种杂务，包括给这名将军的妻子剪脚趾甲、去死皮等。", "这一事件曝光后，引发外界批评。韩国国防部长官宋永武5日表示将对此事进行调查，整改部队风气。", "央视早前报道截图", "涉事军方官员名为朴灿周（音译），是韩国陆军第二作战司令部司令官。韩国人权监督机构“军队人权中心”上周曝光了朴灿周和妻子的“奴隶门”丑闻细节，引发外界震惊和批评。", "根据这一机构的说法，", "朴灿周和妻子对家中的“公馆兵”如奴隶一般，逼迫他们戴着可震动的电子手链。只要一按铃，手链就会震动，士兵必须立刻回应", "。", "据韩国媒体介绍，“公馆兵”是指生活在部队团级以上指挥官住所内，专门负责处理指挥官家务的士兵。这些士兵经常从事辅导官员子女学习等与任务无关的事务，饱受非议。", "尽管如此，由于这一职位能远离艰苦训练，通常被认为是部队中令人羡慕的位置。", "不过，在朴灿周家中工作的公馆兵似乎并没这么幸运。根据“军队人权中心”的说法，朴灿周告诉家中的公馆兵，", "他的妻子等同于“陆军准将级别的官员”，应和自己得到同样尊重", "。", "这些公馆兵不仅要给朴灿周的妻子剪脚趾甲、去死皮，给他的儿子洗衣服，还要忍受辱骂。此外，", "他们还要在朴灿周打高尔夫球时捡球，并忍受其妻把食物扔到他们身上", "。", "按“军队人权中心”的说法，一名士兵因不堪受辱准备自杀。所幸，朴灿周身边一名助手发现了苗头，及时阻止了悲剧发生。另有一名士兵因试图离开朴灿周的住所，被派往朝韩非军事区。", "长按二维码", "关注人民日报", "海外版-海外网", "来源：新华社"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=b2qDSLPgC8fROhgSsWF2hZ23mCYLR9UGq5ndjmG*35PnqRWz45dBZM1g4F6kluHlnB7rDYhkRap7Y*us708J2f6E1TazAQCOdYZX0u-mnmUqA-Goj6TTRseH9jayrtoP&new=1"], "news_desc": "涉事士官被指用残忍手段对待6名下属。按军方说法，这名士官不仅用棒球棒殴打下属的头部和肘部，还用钳子夹住他们的舌头。央视早前报道截图韩国军方一名官员26日说，海军陆战队一名士官被指用残忍手段对待下属，...", "news_date": "2017-10-28", "news_account": "海外网", "news_article": "手段残忍不忍直视!韩国军方再曝“奴隶门”丑闻"}
{"news_cont": ["人生易老天难老，岁岁重阳，今又重阳，战地黄花分外香；", "独在异乡为异客，每逢佳节倍思亲；", "待到重阳日，还来就菊花。", "今天是重阳佳节，这些学生时代熟记于心的诗词，你还能背出几句？你家又有哪些重阳节的习俗呢？欢迎留言。", "来源", " |  新华社-新华", "精彩推荐", "→【", "告诉你一个不熬夜的方法", "】", "→【", "科尔沁沙地变人间天堂 她18年治沙只为见证奇迹"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=VbMqwQdSDxuGgy7reMml9I6tbFRNkAZOXtUua3HeplMAZzJKq5tlaTZghGJ6NHhKBJSLIRUh8oubm9KMCo1pXSSg6DNqdYGymTetKFVroaqTGwge5BBvo*4jx8Kc4PpP&new=1"], "news_desc": "人生易老天难老，岁岁重阳，今又重阳，战地黄花分外香；独在异乡为异客，每逢佳节倍思亲；待到重阳日，还来就菊花。今天是重阳佳节，这些学生时代熟记于心的诗词，你还能背出几句？你家又有哪些重阳节的习俗...", "news_date": "2017-10-28", "news_account": "凤凰新闻客户端", "news_article": "今天重阳节，这8首诗词，你会背几句?"}
{"news_cont": ["你们还记得87版《红楼梦》里的尤二姐吗？", "尤二姐出场不多，但", "当年一眼就被她", "吸引了，", "相貌突出，", "演出了风流，也演出了风骚，", "含媚带情，眼波", "又浸满了哀伤", "......", "但饰演尤二姐的演员", "张明明自从87版红楼梦播出后，", "好像就杳无音讯了。“贾宝玉”欧阳奋强的记忆红楼里没有她，零三年艺术人生再聚首没有她，“林妹妹”陈晓旭离开时的追思会也没有她，剧组成员的各种回忆文章及接受媒体访谈时都没有提到他，好像她就和剧组脱节了一样......", "有网友用微博向贾琏的饰演者高洪亮询问，他只回说", "人在美国", "......", "“贾宝玉”欧阳奋强的微信", "推送中说，尤二姐张明明是剧组唯一联系不上的演员。结果，下面有条评论引起了大家的注意", "：“她是我们团的，", "现在在波士顿", "，我可以帮您联系她。”", "之后，“宝哥哥”终于联系上了大洋彼岸的张明明。", "原来，", "红楼拍摄结束后，", "张明明就淡出演艺圈，", "去了美国留学，从ABC开始学起，", "主修的专业是", "计算机科学", "，怀着孩子，", "边读书，边工作，", "从大二起成绩已是全A了。", "当年的尤二姐，现在已经做了美国IT行业的高级软件工程师", "。", "更令张明明骄傲的是，儿子", "今年18岁了，大一，继承了妈妈的学霸基因，从小到大", "始终是全A的成绩。", "近日，另一名网友也在微博透露了张明明这些年的情况。", "张明明在美国留学时先后拿到了加州大学伯克利分校计算机科学学士学位，宾夕法尼亚大学沃顿商学院商学院MBA学位。（太学霸了！）", "早期在美国担任甲骨文公司的软件程序员，先后在纽约的所罗门兄弟投资银行、美国信孚银行(Bankers Trust) ，英特尔投资和JH Whitney香港分行的投资银行部门工作，领域涉及公司融资、资本市场和并购业务。（太厉害了！）", "加州伯克利——沃顿商学院——甲骨文，这位程序媛的经历太牛了！而且人家还长得那么好看！！！", "这才真正叫——", "明明可以靠脸吃饭的非要靠才华！", "张明明可能是唯一一个87红楼演员里，彻底转行到工科的。", "原来，", "演员也可转型码农，", "简直是跨界程序员的楷模……", "这不禁让人想到美国的另一个演员，", "与张明明的人生轨迹正好相反但又如出一辙。", "马伊姆·拜力克（Mayim Bialik", "）", "，光听名字你可能不熟悉，但看剧照就认识了。没错，她就是", "《生活大爆炸》中谢耳朵女朋友Amy", "的扮演者。", "Amy在", "《生活大爆炸》中打扮土气，毫无气质的书呆子形象，一开始给她招了很多黑。但现实生活中的", "马伊姆还是很漂亮的。", "更让人大跌眼镜的是，马伊姆是在剧中演天才博士的人里唯一一个真正的天才博士！", "她曾被哈佛大学和耶鲁大学同时录取，但最终选择了离家近的加州大学洛杉矶分校(UCLA)，并于2008年取得", "UCLA神经科学neuroscience博士学位", "。", "她从女博士再做回演员，其实完全是个巧合，当时她才", "拿到博士学位，第二个儿子又刚刚出生，急需一份健康保险，所以就", "去试镜《生活大爆炸》，", "拿下了Amy这个角色。然后就一边带孩子，一边去拍戏了......", "作为剧组唯一的博士，她平时还会额外帮忙检查剧本的学术错误，帮其他演员记那些深奥的专业单词，也算是学有所用了。", "她说，当演员和当科学家一样令人兴奋！", "不管是“尤二姐”从演员转型去当程序媛，还是“Amy”从神经学博士转行去做演员，", "美貌与智慧并重，说的应该就是这样的人赢吧！", "没有什么会比跳出自己生活圈去努力的人更勇敢了！"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=14VwgTcLVKbHbgyYGGYz2dM*4LIZi7jp-0Y5DqXEvVOWFxoyA4DAO7oWorKEIyUeNZ5MyDstXN63MuEsgJDWmtMd-27lDMhvTEHw4toc1aQwZxg9lNa43KbFhBOQpGw0&new=1"], "news_desc": "你们还记得87版《红楼梦》里的尤二姐吗？尤二姐出场不多，但当年一眼就被她吸引了，相貌突出，演出了风流，也演出了风骚，含媚带情，眼波又浸满了哀伤......但饰演尤二姐的演员张明明自从87版红楼梦播出后，好像...", "news_date": "2017-10-28", "news_account": "扬子晚报", "news_article": "万万没想到!当年惊艳红楼的尤二姐，现在美国活成了这样.."}
{"news_cont": ["“去年这个时候，我基本上每天都坐在电脑前直播，一个月能挣两三万。如今我每天只习惯性地播一小时，也挣不着什么钱，有没有礼物也无所谓了。”谈起直播行业这一年的变化，郭伟峰这样对中新经纬说。", "家住福建的郭伟峰今年24岁，爱赶时髦的他从去年6月开始，下载注册了多个网络直播平台，做起了一名网络主播。“当时一些比较火的直播软件都做过，因为每家对主播的补贴都很大，我能明显地感受到那种红利和流量爆炸的感觉。”那段时间，郭伟峰将直播当成了自己的工作，所有的经济收入也都来自于直播平台。", "▲", "一网友在观看网络直播 中新经纬 黄昂瑾摄", "不过如今情况却起了变化，郭伟峰用“低迷”一词来形容当下他自己的直播事业以及众多网络直播平台的现状。", "“直播这行现在不好混了，根本挣不着钱，可能直播的冬天已经来了吧。”他说。", "“巅峰时直播睡觉都能挣钱”", "去年6月份开始做网络直播的郭伟峰并不是最早吃螃蟹的那一批人，但在圈内，他却小有名气。随着粉丝数量的增加，他不得不专门建一个微信群来管理。", "郭伟峰告诉中新经纬，在做网络主播之前，他其实是做幕后工作的。“我老家那边有一些电视台，电台的主持人会在网络广播上做一些音频节目，当时我给他们做导播。”他说，在这个过程中，他学到了很多，于是就打起自己做主播的念头。", "“那时候直播平台特别多，直播也特别火，一些比较有名气的直播平台我都玩过，这样播着播着，我就在圈里面小有名气了，也产生了一小批粉丝。”", "小有名气之后，郭伟峰被一家刚刚尝试做直播的电商平台看上，做一些商品介绍的直播，虽然这家平台流量很低，但因为提成比较高，他还是应和着做了起来。", "除了这项工作，郭伟峰那时候还会自己做一些直播，“什么类型的都接触过，游戏直播、户外直播，但后来我认为自己比较会聊天和唱歌，所以直播形式也就稳定在了话题聊天，有时候也会唱唱歌、弹弹吉他。”", "但郭伟峰直到现在依然不认为是因为自己才艺出众才会变得小有名气。", "他表示，那个时候各家平台都在花钱挖人，补贴也很疯狂，简直就是进入了“烧钱”的模式，所以直播呈现了爆炸性的增长。“对于主播来说，这当然是好事了，那时候直播睡觉都能挣着钱，更别说我的直播还有点内容和质量。”他说，", "“我最巅峰的时期一个月挣两三万不是问题，这在男主播圈里算比较多的了，我们和女主播不能比。”", "“疯狂”降温，上百家直播平台关闭", "郭伟峰口中的“好事”并没有持续太长时间，变化出现在今年春节后三月份。", "郭伟峰说，从那时候开始，看直播的人逐渐少了，平台的补贴也渐渐没有了，更明显的是各个经纪公司不再像以前一样疯狂挖人了。“以前挖人什么层次的都要，只要看你是个好苗子就会挖过来，但现在不一样了，这半年多倒了不少经纪公司。”", "伴随着经纪公司倒下的是大量的网络直播平台。据《人民日报海外版 》报道，", "某直播平台活跃用户数量的峰值是在今年1月，达到2516万人，而8月已经下降至1230万人，严重缩水；与此同时，更有上百家直播平台关闭。", "另据中国互联网络信息中心发布的第40份《中国互联网络发展状况统计报告》中显示，截至2017年6月，网络直播用户共3.43亿，占网民总体的45.6%；而截至2016年12月，网络直播用户规模达到3.44亿，占网民总体的47.1%。", "与半年前相比，网络直播的用户规模和在网民中的整体占比皆出现下降。", "现在，因为没有收入，郭伟峰已经不再将网络直播当做自己的主业。但他现在每天还会坚持直播一个小时，内容仅限聊天互动，有没有人送礼物他也不在乎了。“毕竟播了这么久，猛地一停心里非常别扭。如果哪天我没有出现，微信群里的粉丝们就会问我去干什么了，这时候我心里挺有触动的。”他说。", "粉丝易丢，数据造假，", "期待直播告别浮躁", "郭伟峰一直说他算是直播界的一股“清流”，他的直播是有情怀的。他一直有做自媒体的想法，网络直播算是实现了他的心愿。但同时他对这个行业也有很多看法。", "“怎么说，这个行业比较浮躁吧，我们主播圈子里都知道，通常情况下，一个粉丝的忠诚度，或者叫粉丝保质期只有三个月。三个月内，他会愿意给你刷礼物，每天来看你，但时间再久一点，他们几乎不大可能这么做了。”他说。", "“现在网友的口味也变了，之前大部分人都喜欢看才艺展示类的直播，但时间一长，他们就腻掉了。现在粉丝比较强势，他们甚至会干涉你直播的内容，要求你干什么，有些主播就乖乖照做。没办法，谁让直播现在这么不景气。”他说。", "他还透露，有些直播平台为了能卖出个好价钱或者吸引融资，甚至会在数据上造假。", "郭伟峰说：", "“不要看到某网友给某主播刷了几百万礼物的新闻很惊奇，事实上这钱可能就是在这个平台上走一遍而已，就是为了让数字更好看。还有的直播平台声称自己上亿人同时在线，这也是骗人的，因为他们可能连服务器都没有，而租用的云服务器最多只能容纳5万人同时在线。”", "他说，现在他和很多网络主播一样都在思考直播的意义到底是什么，他们也期待这个行业能慢慢走向平静。他认定未来直播会慢慢走回传统的方式，就像在线教育一样，会越来越专业化和精致化。", "上海社科院互联网研究中心首席研究员李易在接受中新经纬采访时表示，直播是一个跟政策高度关联的行业。目前来看，这个行业同质化比较严重，人员流动性大，缺少核心竞争力，一定会慢慢失去吸引力。", "“这个行业未来朝什么方向发展可能不会像我们想的那么简单，如果问最终会不会沉淀下来一两家，可能性也很大，但绝不会再出现百舸争流的那种局面了。”李易说。", "每经编辑 何小桃", "来源：中新经纬（ID：jwview）", "原标题：直播圈“网红”自述：粉丝散了收入没了，因为行业冷了", "其他用", "户正在看", "1、被炒房团吓怕了，80后女总理当选6天出狠招：外国人买房没门！", "2、不是姚明！马云的亲密战友收购了这只NBA球队，金额或超10亿美元", "3、280元炒到6666元！买不到鸟巢总决赛门票，英雄联盟玩家怒了"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLugv2KIlSflKu4l-ZQFAOdoY-aO2PYCDO202aH1UEjKxYQkM-mmm9OlHDno4--BPOrP0b3Mq0Z2*xske5NWnbDdMk&new=1"], "news_desc": "“去年这个时候，我基本上每天都坐在电脑前直播，一个月能挣两三万。如今我每天只习惯性地播一小时，也挣不着什么钱，有没有礼物也无所谓了。”谈起直播行业这一年的变化，郭伟峰这样对中新经纬说。家住福建的郭...", "news_date": "2017-10-28", "news_account": "每日经济新闻", "news_article": "去年直播睡觉都能赚钱，如今粉丝散了收入没了，有点惨…"}
{"news_cont": ["　　日前，外语教学与研究出版社正式出版了北京市人大附中高一女生杨念慧的英文小说《罗瑞尼亚奇遇记》，这是外研社自1979年创办以来第一次独立出版中学生作品。", "　　据了解，从小学五年级起，对英语原著小说感兴趣的杨念慧，就开始了魔幻小说的构思和创作。整本小说写作跨越了她的小学和初中，从小学五、六年级，一直写到了初一，初中开始进行整体的修编工作，最终由外研社出版了这部作品——《罗瑞尼亚奇遇记》，全书共201页，长达近6万字。该书讲述的是“吸血鬼王国”罗瑞尼亚的故事，核心思想传递的是少年对 “英雄”涵义的解读。", "　　15岁的杨念慧，是北京市人大附中高一（16）班学生，不仅有英文写作的爱好和才华，日常成绩也十分优异，今年中考取得了571分的高分，平时爱好广泛，擅长钢琴演奏与花样滑冰，多次参加海内外花滑与英语大赛。杨念慧的父母亲以及初中英语老师，认为她能成功完成全英文小说的创作，归功于自身的坚持和热爱，并在时间管理上非常高效、成功。", "大家都在看", "你大学时和舍友关系好吗？调查称超四成曾发生矛盾", "越是高档车污染越严重？车里“有味儿”该咋治", "这份“食疗清单”，转给你关心的长辈！", "（来源：北京青年报 记者：林艳", " ", "）"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=F2fmWzmBZnCux0A3KmlR8yVFe4QuwiUDG1mJzPu3jbZmpaCRl0AbrnbPfew-b1iQlLyTXObWIT4AI-JEipLjVB6Mi6GH*YbXjA*GQO7irDKIT2gghhdVI8B2100USl1d&new=1"], "news_desc": "　　日前，外语教学与研究出版社正式出版了北京市人大附中高一女生杨念慧的英文小说《罗瑞尼亚奇遇记》，这是外研社自1979年创办以来第一次独立出版中学生作品。　　据了解，从小学五年级起，对英语原著小说感兴...", "news_date": "2017-10-28", "news_account": "人民网", "news_article": "15岁女孩出版6万字英文小说!不就膝盖吗?拿去!"}
{"news_cont": ["塔斯社10月24日报道称，俄罗斯国防产品出口公司24日称，俄罗斯和印度在继续推进研发第五代战机FGFA项目。", "▲塔斯社报道截图", "此前美国《防务新闻》周刊援引印度空军司令部的报告称，", "俄方提出的项目方案不能满足印方要求。", "按照该方案，在俄第五代战机苏-57基础上研制的战机隐身性能达不到印方要求的水平。此外，这种战机的发动机没有采用模块化设计，由此将增加战机的维护修理成本。因此，空军建议印度政府退出俄印联合FGFA项目。", "俄国防产品出口公司表示：“俄印政府间协议目前仍然有效，双方有义务按照商定的阶段和期限落实研发第五代战机的联合项目。”", "▲俄罗斯第五代战机苏-57（", "塔斯社", "）", "有关FGFA项目的协议于2007年签署。5月初，印度国防部消息人士对印度报业托拉斯的记者说，有关新战机详细研发方案的合同将在2017年下半年签署。", "今春一些俄罗斯官员表示，俄将全面履行项目框架内的义务，期待印方的决定。", "项目内的第五代战机将以苏-57为基础，遵照印方提出的技术要求来研发。", "预计这种战机的首个买家将是印度空军，随后会被出售给第三国。", "▲印度空军SU-30战机（印度空军官网）", "美国外交学者网站10月23日报道称，印度空军不想再继续迄今为止最野心勃勃的印度-俄罗斯联合防务项目：共同开发和生产苏霍伊/印度斯坦航空有限公司的第五代战机，在印度被称为“未来多用途战斗机”。", "据美国《防务新闻》周刊报道，", "印度空军高层官员担心新战机将不能满足包括隐身和截面特征等方面的要求，表示需要做出重大的结构改动。", "报道还称：“第五代战机也没有标准化引擎设计，使得维修和使用起来既昂贵又费事。”", "▲资料图片：6月1日，俄罗斯总统普京（右）在圣彼得堡会见印度总理莫迪。（路透社）", "过去两年间的谈判没有太大进展。", "争议最大的问题之一仍是俄罗斯向印度转移敏感的飞机技术。", "在项目进一步推进前，印度想要得到未来可以在没有俄罗斯的支持下升级战机的保证，这要求莫斯科分享源代码。除此以外，第五代战机应该直接支持印度的先进中型战斗机项目——印度另一个第五代战机项目。", "从最初开始，双方就原型机应该包含什么技术没有达成一致。", "在评估第一架T-50（苏-57旧称）原型机后，印度空军想要针对该原型机的引擎、隐身性能和携带武器能力等方面的弱点进行超过40处改动。此外，", "双方在订购飞机的数量上也有分歧。", "▲印度一空军基地的战斗机群", "印度空军一个不具名人士在《防务新闻》周刊上发表评论说，", "印度很可能想要在本轮谈判中强化面对俄罗斯的谈判立场。", "印度空军不太可能马上就完全取消联合战机项目。", "打开参考消息客户端看更多外媒资讯>>", "有蹊跷？欢迎转发分享"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=FcjTW71z3xtZ1so33Te*LgHtxIdi4mqjFc0XwX9HA1LE11yUr9NQTwzzpZx0nZ5aGvf3KYSxlZaiKvhL4xiT1IDdwwSiKRVYrBXtVt35hP6H0ZM6NvtCYLqJg8oGxO8m&new=1"], "news_desc": "塔斯社10月24日报道称，俄罗斯国防产品出口公司24日称，俄罗斯和印度在继续推进研发第五代战机FGFA项目。▲塔斯社报道截图此前美国《防务新闻》周刊援引印度空军司令部的报告称，俄方提出的项目方案不能满足印方...", "news_date": "2017-10-26", "news_account": "参考消息", "news_article": "军情|苏-57性能不达标?印度和俄罗斯的这个项目再起波折——"}
{"news_cont": ["本文授权转载于", "微信公众号：匠心之城（ID：jxzc681）", "生活是所有人的生活，", "日子是自己的日子。", "归园田居", "生活这个选择题，", "从来没有固定答案，", "有人爱热闹，", "就有人愿清静；", "你想变换，", "他却好安稳；", "你不理解她委身乡间，", "过的普普通通，", "而她也不懂你的繁华。", "Sami一家", "在北海道的乡间，", "拥有一间小房子。", "两个孩子，一只狗，", "五口之家在这里已经生活多年，", "属于万千普通农民中，", "最普通的一家。", "白天，", "丈夫在田间挥汗如雨，", "女主人Sami在家操持家务。", "她擅长料理，", "却又不单单是料理，", "经过她的每一道菜，", "每一件食材，", "从选择到烹饪，", "再到摆上餐桌，", "她都精心炮制。", "一日三餐，", "就像像一场神圣的仪式，", "每一个步骤，都饱含对食物、", "对家人的种种敬意。", "在Sami家一年四季，", "同样的地点，同样的人，", "总能演绎出不同的风景和味道。", "春天，山林披上绿衣，", "淋漓的春雨撩拨着沉寂了一冬的心，", "让人忍不住要冒雨出游，", "去接受微风细雨的拂面，", "去采一束刚开的野花。", "待到天晴雨歇，", "一夜之间，", "院儿的里的樱花开了。", "粉色的樱花瓣随风飘舞，", "在树下来一次野餐，", "任落英缤纷，", "缓缓落在身上，食物上，", "就着一杯上好的清酒，一饮而尽", "简单的农耕生活，", "便得到了最好的满足。", "夏天天气渐热，", "外面一片郁郁葱葱。", "孩子们在地里撒上希望的种子，", "期待秋天丰收的到来。", "然后和妈妈", "一起在大树的浓阴下，", "做一盘可口的点心，", "犒劳自己，也犒劳家人。", "饭后，", "一家人一起睡个午觉，", "天伦之乐，触手可得。", "秋天一到，", "四面一片红肥绿瘦，", "树叶就成了绝美的风景。", "地里的庄稼收获了，", "父亲终于闲了下来，", "一家人坐在门槛上赏秋，", "而母亲的一双巧手，", "在毛线上穿梭如飞。", "傍晚要是还有空，", "就到后院的角落，点燃碳炉子，随着木炭的烟尘渐渐带上肉香飘荡开去，晚饭就又添了一道熏肉。", "秋天刚过去，", "转眼就是一场雪，", "眼前的金色，", "全部变成了银装素裹，", "外面天地一色，万籁俱静。", "一家人就把地暖开起，", "稳稳地窝在家里，", "母亲在厨房忙活，", "孩子和难得清闲的父亲吃吃喝喝，", "一不留神，就慵懒了整个下午。", "晚上睡不着，", "和妈妈到院子里点燃一小堆火，", "橘黄色的火光，", "照亮几张幸福的脸颊，", "在寒冷的冬夜里伴随“噼啪”的火星，", "散发出温润的气息。", "而孩子们，", "在自然地农耕生活中，", "学会了分担，", "知道了责任。", "空闲时，", "帮爸爸侍弄田园，", "学习农耕。", "辨认菽麦。", "有香韭菜，无香草，", "高高大大是麦苗。", "也会帮妈妈做饭，", "磨炼厨艺。", "长期耳濡目染，", "一举一动显得有板有眼。", "有时家里没人，", "而他们恰好有空，", "就拿一块抹布，", "飞快地将木地板擦得瓦亮。", "                                          ", "广厦千间，", "夜眠仅需六尺，", "家财万贯，", "日食不过三餐。", "一家四口，加一只狗，", "没有闹市的车水马龙，", "没有职场的尔虞我诈，", "春种秋收，秋储冬藏。", "无论是晴天屋外晾晒的被褥，", "还是雨后田间泥土的芬芳，", "亦或收获食物的甘甜，", "都是生活最本来的样子。", "他们扎根北海道，", "扎根于泥土，", "舍去了浮华，功利，", "以及我们追求半生的学区房、", "将旁人心心念念的生活，", "过成了实实在在的日子。", "生活这个选择题，", "从来没有固定答案，", "或热闹，或清净，", "或奢华，或朴素，", "但生活是所有人的生活，", "日子才是自己的日子。", "猜你喜欢", "1.今天开始，杭州可以打宫颈癌疫苗了！每针670元，最适合这些女性……", "2.杭州姑娘自曝双11购物单！看完心痛：90后们竟已经……", "3."], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=2kdtpIlLIFMGWk-9dOhETc2ldtBOxFN9WL-bEtiG*3a0mWxuCsSVqhoTgOl7RxgVTvK8P6zJjP7c-yDSZ19siaAPH580xO7X3MrzcnZhUYIhuaZaXGQT5EG6WT8SpYqo&new=1"], "news_desc": "生活是所有人的生活，日子是自己的日子。归园田居生活这个选择题，从来没有固定答案，有人爱热闹，就有人愿清静；你想变换，他却好安稳；你不理解她委身乡间，过的普普通通，而她也不懂你的繁华。Sami一家在北海...", "news_date": "2017-10-26", "news_account": "钱江晚报", "news_article": "一家四口搬到乡下，生活遭上亿人围观，梦寐以求的日子就该这样过"}
{"news_cont": ["亲爱的朋友：", "你好！如果你点开这封信，并读了下去，那么我们彼此都收获了一份幸运…", "我有幸结识你，而你也可以得到一份礼物，一份", "不花一分钱", "就可以轻松据为己有，一份可能会让你：", "真正的学会英语", "随时随地说出流利英语", "轻松升职加薪", "甚至身价百万、千万", "成为最想要的自己", "……", "许诺了这么多，或许你想知道我是谁，凭什么敢这么说，这份礼物是什么……", "我是Winnie，洛基英语创始人，腾讯、爱奇艺、搜狐英语课堂主播，但我的朋友都更觉得我一个", "与时代对着干的“小傻瓜”", "，然而我这个“小傻瓜”却凭借着一腔热血，有了一份让人羡慕的事业，也帮很多人实现了梦想……", "为什么我敢承诺你这么多东西？因为，我都做到了，我还帮着上百人也做到了，你，会是下一个吗？", "成功或许需要紧跟时代的步伐，但可能更需要一点背道而驰的精神", "我们几个朋友的创业，可能也是借了疯狂英语的东风……", "那时我们凭着追梦的一腔热血，凭着丰富的教学实践的绝对底气，凭着", "独创的超右脑学习法、美式思维演绎法", "等高效学习方法，在那个疯狂的年代，也赚了自己的第一桶金。", "然而，我却发现即便是大家学习时激情四射，在说起英语仍旧是磕磕巴巴，怪腔怪调，面对外教老师，更是一句话都说不出来……", "这样看起来学得不错的英语，对学生能有什么帮助？", "于是，我说服了所有的创业伙伴，我们拿出当时几乎全部利润", "去建海外教育基地", "，", "那段时间我们每天都是就着老干妈吃米饭，这样坚持了半年，我们终于有了一批靠谱的外教老师……", "当“浸润式教育”开始在国内流行时，我们已经有两个外教基地了，我们的学生已经可以在和外商的谈判桌上取得绝对的主动权了……", "然而，我却并没有打算跟这股“纯外教”的潮流……", "赚钱不是永久的，唯有真实", "有效、认真负责", "才是做教育的准则", "我仍旧坚持“", "中外教结合", "”的教学方式，因为我坚信只有这样，才能让中国学生真正的学好英语，真正的将英语转化为升职加薪的有力手段，因为：", "只有中教才能真正了解中国学生学英语是在听说读写上的", "根本问题所在", "，才能打好学生", "英语学习的基础", "！", "只有外教的陪练，才能让大家真正感受到和外国人说英语怎样的，才能让大家面对外国人时", "自然", "说出地道流利的英语！", "而只有中外教，才能让大家成为既能适应国内职场又能面对国外挑战的", "双语人才", "，才能让英语发挥最大的作用！", "而我这样的坚持，成果明显，据上月教学成果追踪……", "98%的学生3个月后可以脱稿英语演讲半小时以上", "87%的学生6个月后工资涨了2,000元以上", "23%的学生9个月后自己创了业", "6%的学生毕业后身价百万", "而我，相信你，还能创造更不可思议的奇迹……", "说一句烂大街话，随着时代的发展，越来越多的人开始学英语，他们有的是真心想改变自己的命运，但是，却更有人作为新一种形式的炫富，所以，英语培训的费用也水涨船高，高价培训费似乎成为身份的标识……", "我也可以借着这个东风，再来大赚一笔，但我的“小傻瓜”一面又展现出来了，我不会提高学费，正相反，我将给出", "300个免费", "的上课名额，只要点击下方", "阅读原文", "，就可以抢免费学习名额！", "为什么放着钱不赚，反倒还有放免费名额？", "其实，答案很简单，我有", "我的坚持和梦想", "，为此，我愿意与“金钱至上”的准则相悖，反正，也不是第一次了！", "学习，难道不该是出于想提高自己的目的吗？教育，难道不该是让所有人都有机会成功吗？我们，难道不应该遵从自己让更多人学会英语的初心吗？", "我觉得，以上的答案，理所当然的是肯定的！", "如果，你也认同梦想和坚持，如果你是为了学好英语，那么，即便你抢不到免费的名额，我也不会让你空手而归，我兑现我开头所说的礼物，前", "1000名", "报名的同学将会获得", "万元", "学习大礼：", "手机平板都能观看，坚持一个月，0基础说一口流利英语，", "亲自教你：记单词、读音标、破语法、纠错音......流利英语脱口而出~", "错音习惯，再纠正难如上天，", "课时长达2小时的在线口对口为您纠音课，倡导英语口语", "无语法思维", "教学，", "我相信有了这个神器能为你", "省下几万元", "培训费", "这些礼物，都是我精挑细选的，韩宏术老师的《超速学习的秘诀》，还是我们当时起步资金的来源，毕竟三天就卖光了！", "获得以上礼物的方式，也是点击“", "阅读原文", "”，但，你必须是", "前1000名", "！", "生活中，需要一点与世界背道而驰的勇气，但更重要的是，开始的勇气！", "点击“", "阅读原文", "”，抢占学习名额！"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=yv28D494XTEZccXA8J34uEUONoxz6ruuMMG*2vJLevPpmOhh3*DrNE*0Ud-gzme4Ydk5OVnKHW1Sp9r4M1wQDqimKhQ42OAMGZ3UMbnjPwF4H4IW15dfnoDGcgcKXnPX&new=1"], "news_desc": "亲爱的朋友：你好！如果你点开这封信，并读了下去，那么我们彼此都收获了一份幸运…我有幸结识你，而你也可以得到一份礼物，一份不花一分钱就可以轻松据为己有，一份可能会让你：真正的学会英语随时随地说出流利...", "news_date": "2017-10-26", "news_account": "中国日报双语新闻", "news_article": "从英语小白到口语8级，她只用了一个方法!丨推广"}
{"news_cont": ["今年的楼市调控不断发力，多个城市密集出台楼市调控措施，全国40余座城市开始“限购”或“限售”。你知道吗？对于买房人来说，除了要关注调控政策，还要全方位思考房子的价值，市场上这几类房子很难转手！ ", "小产权房", "所谓小产权房，是指在农民集体土地上建设的房屋，未缴纳土地出让金等费用，因此售价远比商品房便宜。", "由于小产权房没有国家颁发的土地使用证和预售许可证，国土房管局也不会给购房合同备案，所以不能办理不动产权证。", "目前，小产权房的建造与交易均不合法，只有使用权而无所有权，因此小产权房不受现行房地产法律法规的保护。", "近日，有报道透露《国土资源部住房城乡建设部关于房屋交易与不动产登记衔接有关问题的通知》，", "其中强调“防止小产权房通过不动产登记合法化”。", " ", "特殊政策限制的房子", "对于购房者来说，国家的调控政策也是需要时时关注的，", "很多地区的房子不仅仅是限购，还有“限售”，买后是不能马上转手的。", "因此，有政策限制的房子在买卖时，要看清政策规定，仔细研究当中的限制规定是否会影响自己的居住和使用。", "热点城市商住房", "与住宅相比，商住房有以下特点：", "商住两用房土地出让年限最长为50年；", "大多数商住房是商水商电，水电等费用标准高于住宅；", "商住房不能迁入户口，不能享受学校、居委会等配套设施；", "商住的物业费、供暖费要比住宅贵；", "商住的公摊面积比较大，且因为有居住也有办公，人员混杂。", " ", "今年年初，北京市住建委等5部门联合发布了《关于进一步加强商业、办公类项目管理的公告》，其中提到了“商改住”房子的“限购”问题。对于个人购房者来说，之前不“限购”的商住房，现在不仅“限购”，而且只能买二手商住房，此外，商住房购房人必须满足在京无住房和商办类房产记录，且在京已连续五年缴纳社会保险或者连续五年缴纳个人所得税。", "房龄较大的二手房", "买二手房时，很多人只注意到户型、地段等，却忽视了房龄这个重要因素。", "其实，如果二手房的房龄太老，会对办理贷款、房屋保值、土地使用年限等方面都产生影响。", "首先，房龄会影响二手房的评估。", "而买二手房终能贷多少款，是由评估值决定的。评估机构在对房屋进行评估时，其中有一项就是土地使用年限。很多房龄大的房子，土地使用年限会相应缩短，这样会影响对房屋的评估。", "房龄越老，贷款的年限就越短。", "土地使用年限是从开发商拿地开始算起的，房龄是从开发商建成房屋交房开始算起的，两者相差时间甚至有超过10年的，也就是说房龄20年，有可能土地使用年限已超过30年。而如果房龄超过30年，那就只有个别银行能贷款给你了。", "产权不明确的房子", "有些人在买房时会用亲戚朋友的买房指标购房", "，这种房子在转手时，很容易出现产权人不明确的情况，比如这边产权证上写着卖房业主的名字，那边蹦出来一个人说房子是他的，钱都是他出的。更重要的是，很可能会影响到以后的卖房流程，对购房人很不利。", "再比如，房子买完后，前房主的户口不迁出去。", "很多人认为这没有什么大问题，但实际上却隐藏了很多风险，包括债务纠纷、拆迁或者小孩上学等，都容易出现麻烦。", "现在大家对户籍的问题越来越重视，关注度也越来越高，", "如果存在的问题一直无法解决，那么在你需要转卖的时候，极有可能影响到成交价。", "目前拆迁补偿的情况虽然是以户口本为主，但是在现实情况中还是会考虑到实际居住人口，因此复杂的户口本也很有可能会增加额外不必要的麻烦。很多人为了孩子能上好学校而花重金买学区房，如果前户主不迁出户口，不排除上学名额被其占用的可能性。", "猜您想看：", "游客摔损价值28万元翡翠挂件，最后赔3000元和解了，只因做了这件事……", "你为什么总是瘦不下来？体重过百的你看过来→", "笑喷！“北大还行撒贝宁”火了，关于北漂、租房、挤公交，他这么说…", "29岁北大女博士留遗嘱，最后的愿望让人泪目！“能救命的部分尽管用”……", "电热水器应该一直开着，还是用时再开？终于有答案了", "来源 | 央视新闻 ", "央视财经", " 综合", "编辑 | 朱丹 冯仕妍 "], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=jSIbrygGU3idedx1-Ud5v7ptRrbRD1509KlpcXabj0aV4TRjINi1iKpaSvMZ2YiwtpMH2lKIg5wNM-g*1xARVOOpAxwU5aAQCPTXXW2Ln4a26bjAsWue-3aA9JMhFn9*&new=1"], "news_desc": "今年的楼市调控不断发力，多个城市密集出台楼市调控措施，全国40余座城市开始“限购”或“限售”。你知道吗？对于买房人来说，除了要关注调控政策，还要全方位思考房子的价值，市场上这几类房子很难转手！ 小产...", "news_date": "2017-10-26", "news_account": "南方日报", "news_article": "注意!这五类房子很难转手，价格再低也不能买!"}
{"news_cont": ["截至目前，2017年中国电影票房已经达到了469亿的高点，远超去年全年454亿的票房总成绩。而眼下距离过年，还有两个多月的时间，电影市场还有哪些看点？500亿的小目标能否实现呢？", "2017年中国电影市场在十月中旬正式超过2016年的总票房。从今年剩下两个多月的排片来看，进口片中还有《王牌特工2》《雷神3》《正义联盟》等IP大片，国产电影中也有《奇门遁甲》、《机器之血》、《心理罪之城市之光》以及《芳华》等口碑之作。由此推测，2017年的总票房还保留着可观的上涨空间。 ", "星美国际影城华东区域市场经理苏晓燕表示：就门店的整体票房来说跟去年基本持平，但是在观影人次上已经达到了上升趋势，", "就光一个暑期档七到八月两个月，人次就同比去年上升了两万人，接下去的话，有几部国外片会同时上映，也会有一批忠实的粉丝群体，到时候也预计会有一个很大的观影潮", "。", "今年以来，票房累计突破10亿元的电影数量已达13部，而去年全年只有9部。从单部电影的票房贡献来看，今年暑期档上映的国产电影《战狼2》以56.79亿的票房排在首位，在目前总票房中占比超过十分之一。而在刚刚过去的国庆档中夺冠的《羞羞的铁拳》，以超过20亿元的票房刷新2D电影内地票房纪录。 ", "上海观众纷纷表示：", "现在国产片的风头应该是跟进口片，因为新的《变形金刚》卖座率也不是那么高，所以说我觉得现在国产片也是正在崛起吧", "国产电影大片感十足，但内容有时候做得不是特别好，那个开心麻花弄得挺好", "其实看进口品比较多，但是现在国产片的质量越来越高了，也很期待", "最近感觉国产电影质量有一定的提高，观众也应该多支持国产的一些有质量的好片子", "此外，一些小成本批片的走红也成为今年电影市场的一大看点。", "批片又名进口买断片，是指国内片商以固定的价格把影片的放映权从国外片商处买断，这类电影的国外片商一般不参与中国票房的分成", "。今年5月上映的印度电影《摔跤吧！爸爸》是这种模式的最大赢家，在中国的累计票房接近13亿。此外，西班牙悬疑电影《看不见的客人》和泰国青春题材电影《天才枪手》也分别取得了1.71亿和2.17亿票房的不俗表现。", "据了解，这三部电影的引进成本均在100万美元（约合人民币663万元）以内，是今年以来投资回报率最高的三部批片。 ", "比高电影城总裁印钢表示：批片的引进，第一，它的意义不光是在这些批片取得了不俗的票房成绩，更重要的是对传统发行体制的挑战，有更多的人在全世界范围内选片子了。第二，引进了一些小制作、但是正能量的影片，启发电影制作人能够学习别人的制作经验，能够创造出更多好的，国产作品。", "每经编辑 汤亚文", "来源：央视财经（微信号：cctvyscj）", "原标题：《【震惊】花100万美元进口一部电影，狂赚票房13亿！你\"贡献\"了多少？", "》", "其他用", "户正在看", "1、麦当劳悄悄改了个新名字，网友：太接地气了！", "2、昨天，楼市传来重磅消息，有些开发商和中介慌了…", "3、改革开放第一代企业家领袖鲁冠球逝世，马云曾这样盛赞他的贡献..."], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLuguNpWJaZgPJBhp2hfrRT0cAIkCYoGdT3AQQNrTGWDNMi5LP5XLcEGH5lwoBhJv9*p*2nLLlIHSLbhlftoQoPzzh&new=1"], "news_desc": "截至目前，2017年中国电影票房已经达到了469亿的高点，远超去年全年454亿的票房总成绩。而眼下距离过年，还有两个多月的时间，电影市场还有哪些看点？500亿的小目标能否实现呢？2017年中国电影市场在十月中旬正...", "news_date": "2017-10-26", "news_account": "每日经济新闻", "news_article": "他们花600多万元进口一部电影，竟狂赚票房13亿!你贡献了多少?"}
{"news_cont": ["👆点击上图", "胡歌、王凯同打call，", "杨幂、赵丽颖齐点赞，", "王源、潘粤明、吴京、刘恺威一起出镜，", "范冰冰、姚晨、周冬雨、马思纯魔性同框。", "什么样的活动让108位名人走到一起，", "创造30亿天量的国民互动活动？", "不可错过的魔性神曲，居然来自……", "👇点击下图", "来源：新华社", "编辑：谷朋"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=qtEQm*VJ6u6JPyEq9Cu8n*V5tJmQbPV*cmb3Ph42QdkGkQZHnZpy72ikHwQoJLRhfDJPGUQfYOfb4Vbig3omDU5Og9xapPLpkDTQHz2VgFGt4OfZ07933T*mHsJbawF9&new=1"], "news_desc": "点击上图胡歌、王凯同打call，杨幂、赵丽颖齐点赞，王源、潘粤明、吴京、刘恺威一起出镜，范冰冰、姚晨、周冬雨、马思纯魔性同框。什么样的活动让108位名人走到一起，创造30亿天量的国民互动活动？不可错过的魔...", "news_date": "2017-10-26", "news_account": "新华网", "news_article": "“30亿级”国民互动产品，喊你魔性点赞!"}
{"news_cont": ["昨天，一则麦当劳中国公司更名的新闻在微博上刷了屏……", "McDonald’s China changed its business name, and", " consumers aren’t lovin’ it", ".", "麦当劳（中国）有限公司近日更改名称，然而新名称似乎并不讨消费者喜欢。", "工商信息数据显示，麦当劳（中国）有限公司已于2017年10月12日正式更名为", "金拱门（中国）有限公司", "，其各地分公司也正陆续更名。", "网友立刻炸开锅，纷纷吐槽“太土”……", "Although the fast food chain reassured its fans on its Weibo microblog that stores in China will still bear the old name, the new moniker was immediately ridiculed by net users for sounding unsophisticated.", "尽管该快餐连锁公司在新浪微博上向其粉丝保证中国的门店不会改名，但新名称还是因为听起来太“土”而遭到网友嘲笑。", "您已加入金拱门豪华套餐……", "图源：@月刊勇者KuMa君", "还有热心网友解释了一下金拱门的“来源”：", "图源：@月刊勇者KuMa君", "还有不少网友受到启发，给隔壁肯德基爷爷也取了很多有创意的新名字：", "网友反响这样热烈，麦当劳也立刻抓住机会宣传一波，在微博上卖着萌解释说，改名只是证照层面……", "据了解，此次更名的一系列变动是在麦当劳成为中资控股之后发生的。", "McDonald’s low-key name change came after the fast food chain sold the bulk of its Chinese mainland and Hong Kong business to financial conglomerate CITIC Group and American investment company Carlyle Capital in January.", "在麦当劳（中国）有限公司低调改名前，该公司已于今年1月将其中国大陆和香港的大部分业务出售给中信集团和美国投资公司凯雷资本。", "麦当劳解释说：“这一变更主要在证照层面，日常的业务不会受到任何影响”，且“麦当劳餐厅名称、食品安全标准、营运流程等保持不变”。", "看来网友们想在麦当劳的大M下看到“金拱门”三个金灿灿的大字的可能性不大了……", "话说回来，公司改名为什么会选择“金拱门”这个词呢？", "其实，这里面大有渊源。", "金拱门，即", "“Golden Arches ", "[ɑːtʃɪz] ", "”", "，", "正是麦当劳的", "标志", "和", "象征", "。", "双语君", "（微信：Chinadaily_Mobile）", "先", "推荐大家去看一部", "去年上映的", "电影，迈克尔·基顿主演的《大创业家》", "（", "The Founder", "）", "。", "影片中，推销员雷·克洛克在上世纪50年代遇到了经营汉堡快餐的麦当劳兄弟后嗅到商机。1961年，他买下麦当劳兄弟的汉堡连锁，将其打造成了全球最大的快餐王国。", "The story follows Ray Kroc, a salesman who turned two brothers' innovative fast food eatery, McDonald's, into the biggest restaurant business in the world with a combination of ambition, persistence and ruthlessness.", "这部电影讲述了推销员雷·克洛克的故事，他靠自己的雄心、坚毅和冷酷，将一个两兄弟创新的快餐店麦当劳经营成为世界快餐巨头。", "“金拱门”横空出世之后，这部电影当然也“惨遭”调侃，好好一个商业大鳄，活脱脱成了“金拱门”大佬……", "作为麦当劳的标志性建筑，“金拱门”自然是介绍麦当劳的历史绕不开的一环，影片中也有提到，大家可以看看影片，了解一下。", "来看看预告片↓↓↓", "实际上，“金拱门”有着很长的历史，最早要追溯到1952年。不过一开始，这两扇“拱门”是分开的……下图就是麦当劳最早在伊利诺伊州的门店……", "图片来源：美联社", "实际上，这个店门的设计还经历了一番波折。", "就像影片里讲的那样，20世纪的美国，汽车餐厅兴起。司机们驾车时间长了，快速地买个汉堡填填肚子再上路。", "电影《大创业家》", "店员们穿着旱冰鞋和制服端食物，司机不用出车门就能方便地买到食物。麦当劳的经营者雷", "（", "Ray", "）", "正是从这里发现了商机。", "而这个经营理念一直持续至今，麦当劳现在也有不少汽车穿梭餐厅，还有购车餐道。", "不过，公路上的汽车来去匆匆，一个小汉堡铺子，怎么让人注意到呢？所以，餐厅当然要设计得醒目！", "麦当劳兄弟", "（McDonald’s brothers）", "当年就找来了三个设计师，想让他们设计两个醒目的拱形，然而却惨遭拒绝……", "The first three architects were skeptical of the brother's plan to construct a restaurant with two arches, shaped like semicircles, on each side.", "两兄弟计划建一个两边各带一个半圆状拱形设计的餐厅，但是他们找的前三个设计师都对这种设计存疑。", "于是，他们只能另觅高人，找到了设计师斯坦利·克拉克梅斯顿", "（Stanley Clark Meston）", "。", "Meston designed the McDonald's location to stand out amongst the surrounding buildings, grabbing the attention of hungry drivers who could be convinced to pull over and buy a quick burger. Two golden arches, one on each side of the building, did just that.", "梅斯顿的设计让麦当劳餐厅在周边建筑中脱颖而出，很快能吸引饥肠辘辘的过路司机的目光，让他们快速地买个汉堡。餐厅两边的金色拱形设计刚好做到了这一点。", "电影《大创业家》", "一开始，这两个拱形并没有形成一个“M”。不过后来，正如我们现在所知，麦当劳的建筑设计渐渐有名了起来。", "于是麦当劳就按照其门店的样子，设计了一个“微缩版”的麦当劳门店，作为新logo：两个拱状设计组成了大写的“M”，中间是一道斜线。", "However, as the building design became famous, the chain created a logo intended to be a minimalist view of a McDonald's location, with a slanted roof and two arches lining up to form an ", "M", ".", "随着这个建筑渐渐有名起来，麦当劳连锁店打算设计一个麦当劳建筑的“微缩版”logo，两个拱状设计形成一个“M”形，斜线象征倾斜的屋顶。", "20世纪60年代，雷从麦当劳兄弟手中接手麦当劳，决定不再将这个拱形设计体现在门店的建筑上，而是只体现在logo里。", "图片来源：路透社", "By the late 1960s, McDonald's had ditched the two-arch design, with the golden arches appearing instead on signs. This is the era in which Ray Kroc had taken over the business and was swiftly franchising McDonald’s across the US, using the golden arches as a logo, not as an architectural instruction.", "20世纪60年代末，雷·克洛克接手了麦当劳，开始在全美范围内授权经营。麦当劳放弃了两个拱形的设计，金色拱形只", "体现", "在标识上，而非门店设计上。", "那个时候，麦当劳设计新logo的呼声越来越高，实际上你别小看这个logo，它可是有深刻的心理学意义的，听双语君", "（微信ID：Chinadaily_Mobile）", "给你科普下……", "美国心理学家路易斯·切斯金建议保留这个“M”形的设计，因为它有着", "“哺育的乳房的弗洛伊德式象征”", "（Freudian symbolism of a pair of nourishing breasts）", "：", "In Freudian terms, suggested Cheskin, the McDonald’s arches ", "symbolised a mother’s nourishing breasts", ". ", "切斯金说，从弗洛伊德学的角度来说，", "麦当劳的拱形建筑象征着母亲哺育的乳房。", "McDonald’s has certainly played on tens of millions of people’s inner child, as well as children themselves, with its Ronald McDonald clown, forkless food – much of which requires little in the way of teeth or chewing – and bright poster colours.", "麦当劳确实利用了人们内心保留的孩童天性，当然也吸引了大批小孩子。从麦当劳叔叔，不用叉子、也不怎么费牙口的食物就可见一斑，海报的颜色也十分明亮吸引人。", "也因此，这一设计就被保留了下来……", "后来，麦当劳标识的辨识度渐渐高了起来", "（become immediately recognizable）", "，麦当劳也允许不同地区的麦当劳在logo上使用不同的颜色。", "几十年来，这个大大的“M”形logo在设计上也做过几次些许调整：拱形变高、变细，阴影改变，但永远不变的就是这个大大的“M”形。它代表着麦当劳。", "现在，这个标志甚至成了不少当代艺术的灵感来源：", "日本当代艺术家Masato Nakamura以麦当劳logo为灵感的作品《QSC+mV》", "日本当代艺术家Masato Nakamura以麦当劳logo为灵感的作品《QSC+mV》", "听了这个", "“金拱门”", "（Golden Arches）", "的故事，你还觉得它土吗？", "也许“金拱门”作为译名仍然会被大家吐槽，但还是有不少外来商品的中文译名音意具备，让人拍手称道，双语君给你列几个：", "宜家丨IKEA", "“宜家”首先和它的英文发音很像，而从意思上，也让人想到家里温馨、舒适的感觉。另外这个名字也相当富有诗意，源自《诗经·周南·桃夭》： “桃之夭夭，灼灼其华。之子于归，宜其室家”。", "露华浓丨REVLON", "“露华浓”这个翻译也是来自诗句：“云想衣裳花想容，春风拂槛露华浓。”看到这个诗句的时候，头脑里浮现的就是女孩子美丽温婉的样子。这和露华浓彩妆品牌的定位很吻合。", "膳魔师丨THERMOS", "膳魔师这个译名一来照顾到了发音，二来也照顾到了品牌定位和形象。“膳”字反映了其饮食容器的使用功能，而“魔”则能够形容其保温效果。", "爱马仕丨Hermès", "爱马仕的读音，也非常契合原名Hermès的发音，同时与其品牌logo的马车相呼应，“仕”字更体现了其奢侈品牌的定位。", "宝马丨BMW", "自古中国就有“宝马香车”之说，辛弃疾的《青玉·案元夕》有诗云：“宝马雕车香满路。凤箫声动，玉壶光转，一夜鱼龙舞", "。", "”“宝马”又给人车在行驶时的动感，实属佳作。", "你怎么看“金拱门”？还有什么好听或者雷人的译名跟我们分享？欢迎留言。", "编辑：李雪晴 左卓 许雅宁", "“不要人夸颜色好，只留清气满乾坤！”习近平率新常委集体亮相，发表讲话（附双语全文+口译视频）", "强烈推荐！Discovery推出中国纪录片，西方主流媒体首次系统解读习近平治国方略", "迈入新时代  实现复兴梦", "中国日报十九大版面集锦", "Striding into New Era", "March to Rejuvenation", "↓↓↓", "↑点击图片或阅读原文↑"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=yv28D494XTEZccXA8J34uEUONoxz6ruuMMG*2vJLevNJ64H8hN*YdLcYmRGaZmZZTK75C2kjiE0SLDXKUMhF415vlYEbH5VJBYFTEqfqqLUWhKMD879sTCVo3aLM2vBP&new=1"], "news_desc": "昨天，一则麦当劳中国公司更名的新闻在微博上刷了屏……McDonald’s China changed its business name, and consumers aren’t lovin’ it.麦当劳（中国）有限公司近日更改名称，然", "news_date": "2017-10-26", "news_account": "中国日报双语新闻", "news_article": "“金拱门”的英文是啥?听过它背后的故事，你还觉得它土吗?"}
{"news_cont": ["尽管登陆资本市场已有五个年头，“中华酱卤第一股”煌上煌（002695，SZ）依然保持着傲人的增长态势。煌上煌近日发布的三季报显示，今年1-9月实现营业收入11.33亿元，同比增长19.20%，归属于上市公司股东的净利润1.22亿元，同比增长49.19%。", "煌上煌还在三季报中向投资者注入一道“强心剂”——预计2017年度归属于上市公司股东的净利润变动幅度为同比增长40%~70%。", "其指出，公司今年加快了市场开发力度和乐鲜装产品升级推广，省外区域市场拓展以及外延米制品业务的增长，同时公司还加大了原料储备力度，使产品综合毛利率有所提升。", "前9月净利润增幅近50%", "创建于1993年的煌上煌，主要从事酱卤肉制品及佐餐凉菜的研发、生产、销售。经过近20年的发展，已经成为了国内酱卤肉制品行业的龙头企业。", "“以农为本，多元发展”，煌上煌一直认为，唱好“农”经、做足“鸭”文章是集团的立身之本。今年第三季度，煌上煌延续了此前高速增长的良好态势，报告期实现营业收入3.75亿元，同比增长30.45%，归属于上市公司股东的净利润4195.18万元，同比增长22.93%。而今年前9个月，煌上煌实现归属于上市公司股东的净利润为1.22亿元，比去年同期大幅提升49.19%。", "半年报显示，主营收入占比超七成的鲜货业务，包含了对香卤鸭肠、鸭锁骨、鸭脖、酱鸭等核心卤制产品的销售，是煌上煌当前第一大主营收入来源。作为核心吸金业务，鸭副产品等原料价格的下跌使煌上煌在成本端实现有效管控。据显示，煌上煌报告期内的鲜货业务毛利润为37.33%，较上年同期增加了2.78个百分点，对应的综合毛利润为34.92%，较去年同期增加了3.47个百分点。", "事实上，从1995年扩大规模开连锁到现在接近3000个网点，煌上煌持续20多年的辉煌绝非偶然。煌上煌创始人徐桂芬一直坚信，强化专业技术和管理专业化是企业常青的重要基因。她也把这种理念践行到煌上煌的日常经营当中，来实现企业在激烈市场竞争中的良性扩张。同时，她还注重对食品供应链的管控，与江西当地超过300家家禽类和水产养殖基地签订长期合作协议，保障煌上煌的原料供应和品质。", "卤制品市场迎来井喷式增长", "值得注意的是，2012年上市时，煌上煌还是资本市场唯一一家有着“卤制品”概念的公司。辗转五年，绝味食品、周黑鸭等后来者也登陆资本市场，卤制品市场的爆发式扩容与激烈竞争也从三家公司的财报中窥见一斑，这个本属于3000亿零食市场中的小众行业也变得疯狂起来。", "卤制品在国内市场有悠久历史，自1990年以来，多家品牌卤制品涌现在休闲卤制品行业市场上，并努力建立各自的品牌形象。随着经济水平的发展和卤制品企业的发展，卤制品逐渐由传统饮食转变为休闲食品，休闲卤制品行业的零售额也进一步扩大。", "根据中商产业研究院发布的《2017-2022年中国休闲卤制品行业市场调查与投资前景评估报告》数据显示，休闲卤制品行业零售额由2011年的236亿元扩大至2015年的521亿元，复合年增长率为17.6%。", "“卤制品行业正处在高速增长轨道，未来市场还将进一步扩容。”业内人士表示，从煌上煌、绝味食品和周黑鸭三家公司的财报来看，卤制品行业的消费市场已形成，并成为休闲食品当中较为重要的选择品类。尽管三家公司近年来逐步在线下开设品牌店、线上增加曝光度，但整个行业还处于相对分散的竞争格局，前五大品牌的市场份额尚不足20%。", "该业内人士认为，随着消费者对卤制品品牌的接受度提升和大品牌在线下渠道的深入，", "未来以煌上煌为代表的卤制品大品牌还有进一步提升集中度的可能，引领行业向更加规范、健康的零食品类发展。", "（本文不构成任何投资建议，信息披露内容以公司公告为准。）"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLugv1SDrhgChx9M8thJNGCGqsvfhTVs3MBoCOEHWTkRc4VIrsbPZIPPlGppaMRLRygRu1JLf-xfQMLbwbdmDotFLE&new=1"], "news_desc": "尽管登陆资本市场已有五个年头，“中华酱卤第一股”煌上煌（002695，SZ）依然保持着傲人的增长态势。煌上煌近日发布的三季报显示，今年1-9月实现营业收入11.33亿元，同比增长19.20%，归属于上市公司股东的净利润...", "news_date": "2017-10-27", "news_account": "每日经济新闻", "news_article": "煌上煌前三季度增幅领跑行业 预计今年净利润增幅超过四成"}
{"news_cont": ["　　10月25日晚，麦当劳（中国）有限公司被发现更名为“金拱门（中国）有限公司”。上述消息在社交平台上引发网友热议，有网友感叹：“这名字太接地气了。”", "　　根据工商信息，今年8月24日，麦当劳（中国）有限公司的投资者名称从“麦当劳中国管理有限公司”变更为“金拱门中国管理有限公司”。10月12日，公司名称也已变更为“金拱门（中国）有限公司”。", "麦当劳回应：我们的“M” logo像拱门", "　　麦当劳中国方面，如今已然成为“金拱门中国”，也是反应神速，当日晚间便发布了媒体声明：", "“麦当劳与中信及凯雷成为战略合作伙伴后，因业务发展需要，自2017年10月12日起，麦当劳中国总部的企业名称变更为“金拱门（中国）有限公司”。这一变更主要在证照层面，日常的业务不会受到任何影响。麦当劳将一如既往，热忱为消费者服务，麦当劳餐厅名称、食品安全标准、营运流程等保持不变。”", "　　为什么是“金拱门”？我们不难注意到，麦当劳每个餐馆前都有一个明黄色拱形结构的大M标志，正是这个标志被称做金色的拱门(Golden Arch)。有麦当劳人士也对记者表示，", "“我们还是维持日常的业务不会有任何影响，更新金拱门确实是（因为）我们的‘M’ logo像拱门。”", "▲网友@Anakin对麦当劳中国更名的见解", "　　麦当劳的金色拱门Logo如此深入人心，以至于围绕着这个Logo，诞生过一个“金色拱门理论”。托马斯·弗里德曼(Thomas Friedman)曾提出“预防冲突的金色拱门理论”(Golden Arches Theory of Conflict Prevention)，认为任何两个开设了麦当劳门店的国家都不会彼此开战，因为全球化后各国经济文化互相依赖。这个理论给结束冷战的世界描绘了一种建立在“经济人”基础上的前景——人类将用巨无霸和炸薯条取代对战争的欲望。", "　　正如“金拱门”更名引起的舆论发酵，这一“金色拱门”理论也面临广泛质疑，如今看来有些诙谐，亦不乏言论称“金色拱门理论走向终结”。", "　　目前，麦当劳中国部分公司已完成名称变更，例如“深圳金拱门食品有限公司”；也有公司仍未变更名称。", "与特许经营权转让有关", "　　事实上，麦当劳中国更名为“金拱门”，直接原因是其中国20年特许经营权的出售，也就是与中信及凯雷的战略合作。", "　　回溯至2016年，麦当劳频频传出对外出售中国业务的消息。这一度引发多家企业参与竞购，例如，三胞集团方面曾证实其与首旅集团联合参与了此次项目的竞购，提交过竞标书。", "　　这一场竞购在2017年年初落下帷幕。今年1月9日，中信股份（00267.HK）发布公告宣布，其与中信资本以及凯雷投资集团达成战略合作并成立新公司，新公司将成为麦当劳未来20年在内地和香港的主特许经营商。", "　　根据当时麦当劳方面提供的信息，20年特许经营权的收购价格最高为20.8亿美元（约合人民币144亿元），收购方将以现金+新公司股份的方式支付。", "在这一交易完成后，中信股份和中信资本在新公司中将持有共52%的控股权，凯雷和麦当劳分别持有28%和20%的股权。", "　　交易完成后，新公司的董事会成员将分别来自中信股份、中信资本、凯雷和麦当劳。此外，麦当劳现有的管理团队会保持不变。", "　　如今，“金拱门”的变更主要在证照层面，麦当劳中国方面亦确认，日常的业务不会受到任何影响。", "（", "摘自每日经济新闻 ID：", "nbdnews", " ", "）"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=F2fmWzmBZnCux0A3KmlR8yVFe4QuwiUDG1mJzPu3jbYBD51LlzwvAHbMmyempvQ9luBZTE-gYbyesWqq-N8Tj8mH7yjk-K*JQPkWxWIso8jjpATckfq4kcXhyWSibFTI&new=1"], "news_desc": "　　10月25日晚，麦当劳（中国）有限公司被发现更名为“金拱门（中国）有限公司”。上述消息在社交平台上引发网友热议，有网友感叹：“这名字太接地气了。”　　根据工商信息，今年8月24日，麦当劳（中国）有限...", "news_date": "2017-10-26", "news_account": "人民网", "news_article": "麦当劳悄悄改了个新名字，网友：太接地气了!"}
{"news_cont": ["导语", "近日，关于左右脑年龄测试结果的图在朋友圈引发热传。测试中，只要通过扫描测试结果图中的二维码并回答几个设定的问题后，便会生成一张显示有左右脑两个年龄测试结果的图片，图片的下方还配有相关的文字解释。", "◆ ", " ", "◆ ", " ", "◆  ", "◆ ", " ", "◆", "就在“左右脑年龄测试”热传不久后，便有网友称，同样的答案会得到不同的分数，并质疑测试结果的真实性。同时有程序员表示，研究测试代码发现，测出来的年龄其实只是随机数。", "相关专家认为，有关左右脑年龄的测试没有科学依据，左右脑没有分工，从事复杂活动时实为左右脑协同操作。", "左右脑年龄测试刷爆朋友圈", "“这个男人的眼睛在一条直线上吗？我的结果是，左脑33岁，右脑5岁。”", "近日，一则关于左右脑年龄的测试“刷爆”朋友圈。", "有不少网友晒出自己的测试结果，并配上了一些调侃的文字。", "记者注意到，在最初引发热传的图片上附有二维码，但在引发热传不久后，扫描二维码后便提示，网页包含不安全内容，被多人投诉，为维护绿色上网环境，已停止访问。而在二维码扫描页面被禁止访问后，仍有小程序测试可以使用，", "截至25日晚7时许，小程序页面上显示已经有超过2390万人在测。", "25日，记者在亲试测验时看到，这项“左右脑年龄测试”共有9道问题，每个问题有2-4个选项。问题包括：“这个男人的眼睛是在一条直线上吗？”“立方体中的竖线和哪条横向垂直？”“你能看到图中的字母吗？”“图中的厨房用品是什么颜色？”“图中哪个蒙娜丽莎是看向你的？”等。经测试，记者得到了“左脑19岁，右脑20岁”的结果。同时，有文字详细分析称，“左脑和右脑一样都年轻，思维活跃，倾向于充满灵性的思考”等。", "此外，还有网友测出“左脑27岁，右脑43岁”、“左脑33岁，右脑5岁”、“左脑35岁，右脑8岁”和“左脑39岁，右脑22岁”等几种结果。", "测试结果引发质疑", "“左右脑年龄测试”在朋友圈广泛传播后引发了网友热议。做过测试题的王先生称，根据结果，自己的右脑结果只有5岁，“可能是平时右脑用的比较少，以前从来没想过智力跟实际年龄有这么大差距”。但同时，王先生也提出了质疑，", "“自己做了很多次试验，有几次选了相同的答案，但是却得到了不同的分数，而且结果也相差很大。”", "李女士称，在朋友圈看过多个测试结果，多次都是“左脑27岁，右脑43岁”，“感觉结果都是大同小异，看到的也都差不多，所以应该是有模板的。”", "也有网友表示，", "对于结果不用太过关注，做测试也只是为了好玩", "。刘女士表示，在看到很多人在朋友圈晒图后，自己也扫码做了题目，“其实就是一种娱乐，就跟星座测试似的，就是一种心理上的安慰和参考，没有太大意义，也没有必要当真。”", "测试代码被程序员“扒出”", "就在“左右脑年龄测试”小游戏热传后，有网友发布了一张图称，", "有程序员“扒出了”这个小游戏的测试代码", "，其中出现了可以得出随机数的代码，称左右脑年龄是随机分配的数字，而并非是根据所出题目科学分析出来的结果。", "25日，记者联系到浙江一家科技有限公司的程序员陈先生，", "陈先生在测试游戏“火”了之后也根据网址破解了测试代码。", "陈先生称，这款测试最关键的在于“ansrandom”和“ansrandom2”两个代码，“这两个代码分别生成2个随机数，ansrandom生成的随机数指向脑年龄的结果，ansrandom2生成的是产生随机数的题目。其实打开页面后，结果已经由ansrandom生成了。”陈先生同时表示，根据返回的结果数据里面可以看到，结果是固定的几张图片，在生成随机数后，去拿里面的某一张图片显示。", "而对于测试出来的结果是否会有偏好，其中部分年龄出现次数较多，陈先生称这个是概率问题，“在程序里面，给哪个范围高点，哪个自然会多一点。”", "目前，网络上已经出现过多个版本的“左右脑年龄测试”，陈先生表示代码原理基本相同，只是年龄范围会有所调整，", "“答案是随机产生的，题目跟脑年龄肯定没有关系。”", "测试结果没有科学根据", "25日，记者联系了多年从事脑研究的北京大学心理学教授沈政，沈政称关于左右脑年龄的测试没有科学道理。沈政介绍，人体大脑不存在左右分工的问题，“从事比较复杂一点、高级一点的心理活动时，都是左右脑协同操作。”而对于有部分网友认为，左脑主要掌管抽象思维，右脑主要掌管形象思维，沈政也否认了这种说法。“这也是不存在的，因为和我们的双手双脚不同，左手和右手可以自己控制，但是", "左右脑自己是没有办法控制的，也不存在分工问题", "。”", "对于大脑是否有具体的年龄这一问题，沈政称，大脑年龄和人体实际年龄相关，“比如会有青年、中年和老年等这样大致范围的划分，但是不会像这种测试一样，有具体的数字来表示。”", "沈政同时认为，", "测试中的题目测试的重点是大脑的知觉和推理能力，但是不能够完全作为大脑测试题", "，“其实这些题目来自于智力测验，包括操作智力成绩和语言智力成绩等，但是通过这么几道题得出来大脑年龄，是不科学的。”", "网友说", "@小内马尔2016：", "本来就是图个乐呵，何必较真呢", "@Ayauzakiguse：", "哼哼，27、43，不开心", "@楠c是Nancy：", "第一次凑热闹，还是.......假的", "@preghiera2333：", "所以程序员大多没有女朋友，因为太较真了哈哈", "@Landy_of_L：", "之前测的我右脑只有5岁", "来源：北京青年报", "更多新闻", "●", "新一届中央领导机构成员名单公布！", "●", "中共十九大开幕，习近平作报告，看点都在这里", "●", "十九届中央委员、候补中央委员、中央纪委委员名单", "●"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=uupe2jmDdXxSRdQZZp2uvgAypZzocEV9WlX1XAVbIrHoxmOHAyxYkXmOA6IGgpa7dl0b5RmCjS53Nsae6zZY4RAln7Gp-Y44vhk3S3DKu*-vo4rxt9VjwoeoksqGSSch&new=1"], "news_desc": "导语近日，关于左右脑年龄测试结果的图在朋友圈引发热传。测试中，只要通过扫描测试结果图中的二维码并回答几个设定的问题后，便会生成一张显示有左右脑两个年龄测试结果的图片，图片的下方还配有相关的文字解释...", "news_date": "2017-10-26", "news_account": "新浪新闻", "news_article": "刷爆网络的“左右脑年龄测试”真相，程序员这么说"}
{"news_cont": ["小编发现，", "这些天微信又双叒悄悄更新啦！", "那些新添加的功能，", "你都知道吗？", "▲瞅瞅这些更新说明", "你当然不知道啦~因为按照“惯例”，微信不会在更新说明里写下所有更新内容……不信？你往下看！", "1.苹果手机可以用Siri发微信了！", "是的，虽然更新说明里啥都没提，但是", " iOS 用户现在的确可以直接通过 Siri 给微信好友发送信息了，而且全程都是用语音控制的，无需任何点击！", "可以说是，懒！人！必！备！了！而且识别率还挺高的。", "小编让同事试了一下，识别率还是不错的…", "嘻嘻嘻……", "2.", "通知直接显示发送者是谁了！", "这个功能也并未在更新说明之中，但却是iOS上大家呼声最高，可谓是“千呼万唤”终于有了的功能。", "苹果手机用户终于告别了看到推送拿起手机还要先猜猜到底是谁发送的苦日子了(T_T)", "（PS：此处收到一个来自安卓微信的白眼，毕竟他们早就有了）", "PS：微信群也会显示噢~", "3.微信置顶备忘录", "下面要说的这个，更新说明里也有，虽然只是一笔带过，可是其实功能很强大！", "说明里说是收藏笔记，但小编用下来感觉，这就是一个备忘录啊！简单的说，", "你可以在微信里添加一个备忘录，然后置顶在聊天记录的顶部，时时刻刻提醒自己！", "你想啊，你每天这么频繁地打开微信，每次都能看见这条被你置顶的备忘录，想忘掉都难啊哈哈哈哈……", "这次，你再也没理由忘记双11给老婆买啥了……", "而且，这个功能操作起来也非常简单，大家只要打开【收藏】然后点击 【+ 】就能直接在微信里添加备忘录了。", "我 → 收藏 → +", "在输入框写完之后，选择在聊天中置顶就OK啦~", "除了单纯的文字，你甚至还可以在备忘录中添加图片、地理位置、语音……", "对了，除此之外，你还可以将备忘录设置成待办事宜！（自带的备忘录感觉真的可以扔了哈~）", "给你们看个范例~有木有很方便？", "4.微信又可以赞赏啦！", "为什么这么说呢，因为每个人都可以生成自己的赞赏二维码啦！emmm……大概就是长这样（你们不用扫，小编我已打码了= =!）", "赞赏的文字和金额，都可以自己设置~", "哎哟，忘了说这个功能在哪里设置了，请看：", "我 → 钱包 → 首付款 → 赞赏码", "保存了自己的赞赏码图，你想贴哪儿就贴哪儿~", "小编在此祝大家财源滚滚哈~", "来源｜19楼（my19lou）"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=14VwgTcLVKbHbgyYGGYz2dM*4LIZi7jp-0Y5DqXEvVN6AfgbQ3Ou0pdTf592E5C7x-*IDsXs6ULAwGcXvZ-JhB3V4gThnfdRJVq6bO2EhsBaDx3cIJZUP7AfR5SS6vEf&new=1"], "news_desc": "小编发现，这些天微信又双叒悄悄更新啦！那些新添加的功能，你都知道吗？▲瞅瞅这些更新说明你当然不知道啦~因为按照“惯例”，微信不会在更新说明里写下所有更新内容……不信？你往下看！1.苹果手机可以用Siri...", "news_date": "2017-10-26", "news_account": "扬子晚报", "news_article": "微信又双叒更新啦!这次，你再也没理由说你记性差了…"}
{"news_cont": ["明明买的是小型宠物犬博美，怎么越长越大，变了样呢？", "近日，苏州市吴中法院调处了一起消费者权益保障纠纷，坐在原告席上的何先生怀中抱着一只狗，十分气愤。", "原来，何先生想要饲养一只宠物犬。2017年3月，他来到某宠物店，看中了一只“博美”甚是喜欢，", "于是与该宠物店签订《宠物销售协议》一份，购买“博美”宠物犬一只，并支付了价款5000元。", "何先生精心照料自己的爱犬，然而随着爱犬的一天天长大，何某发现，", "该宠物犬的体重达7.5公斤，肩高达38厘米", "，而正常情况下，博美犬肩高22-28厘米，体重不超过3.5公斤。", "我们普遍印象中的博美，应该是下图这样↓↓↓", "网络配图", "而何先生怀中的这只“博美”，", "小编觉得", "除了体型不符，面相也……emmmmm……", "何先生怀疑自己购买的犬只并非“博美”品种，于是", "请兽医辨认，均认为他购买的犬只并非“博美”品种。气愤之下，何先生将某宠物店告上法院，要求宠物店返还其价款5000元。", "庭审中，", "某宠物店认为涉讼犬只确为“博美”犬，该犬只出现体型偏大、体重偏重是极个别的情况，是犬只基因问题，其无法控制，故其不应承担责任。", "审理中，承办法官向动物卫生行政主管部门进行了调查，并结合本案其他证据，经审理后认为，被告作为商家，应充分保障消费者的知情权，应对涉讼宠物犬出现的体重偏重、肩高偏高、体型偏大等情况承担相应责任。", "最终通过释法明理，原被告双方自愿达成调解协议，", "由某宠物店返还何某价款2500元，犬只由何某继续饲养。", "事情传到网上后，网友们也是议论纷纷，", "这些年被“这种狗/猫/猪/兔长不大的”骗过的人，还真不少！", "书摘少年：有些谎言长大了才能识破的", "秃顶的香樟树_：我买了一只贵宾 买的时候宠物店的老板说 成年后最大八斤 妈的 现在才六个月已经十四斤 养了这么久了 都有感情了 也没办法", "马默语：宠物店老板：“养都养了…”", "西边那条河：狗妈是博美，狗爸就不知道是啥品种了，然后小狗越长越像狗爸了", "芥末小麻袋：我当时也买了一只小狗，问店主它能不能长大太大，店主说长不大 就这么大！长大了给你退的！结果快二十斤了，咋退？", "明明花了大价钱买的品种宠物，却被店主“偷梁换柱”实在是买得冤枉！", "更可恶的是，还有一些宠物明明身带疾病，而店主却不治疗不告知，买了狗粮配好猫盆的主人，欢欢喜喜把宠物接回家，", "不到一个星期，宠物便离世了", "，这样的宠物也被叫做“星期狗”或是“星期猫”。", "网络截图", "所以喜欢宠物的小伙伴，购买宠物一定要通过正规渠道，别贪一时便宜买到问题宠物，也希望市场部门能加大检查力度，严厉打击这些无良商贩！", "来源：现代快报、新浪微博、网络", "值班编辑：郑司琪", "话说回来，博美的价格要5000？店主即使赔了2500块，感觉还是赚大了啊……", "猜你喜欢", "1.杭州小区、公园这两天突现\"趴地者\"? 真相看哭：这是手残家长才懂的血泪史啊", "2.杭州90后姑娘放弃阿里高薪，跑去城南管公厕！她说她并不傻……"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=2kdtpIlLIFMGWk-9dOhETc2ldtBOxFN9WL-bEtiG*3aV0d1PY8cNjQC4o*l6U2cGInD8dB53h4MEkKlTB2sF*hgV3RagIekRhHtImJEFzCiSRq8STlNEZKUVnsnXgpdP&new=1"], "news_desc": "明明买的是小型宠物犬博美，怎么越长越大，变了样呢？近日，苏州市吴中法院调处了一起消费者权益保障纠纷，坐在原告席上的何先生怀中抱着一只狗，十分气愤。原来，何先生想要饲养一只宠物犬。2017年3月，他来到...", "news_date": "2017-10-27", "news_account": "钱江晚报", "news_article": "花5000块买了一只博美，怎么越长越大?男子气到把宠物店告上法庭"}
{"news_cont": ["10月22日，广州地铁6号线坦尾站台突现一辆无人照看的婴儿车，里面有一个11个月大的婴儿。", "哪位“大头虾”父母把宝宝遗落在站台上？", "原来，一对年轻夫妇在地铁换乘时，先将宝宝的婴儿车推到站台，但因客流太大自己却来不及下车。幸运的是，最终地铁工作人员经过多方努力，终于找到婴儿的父母。", "当天18：53左右，一对夫妇带着11个月大的小孩一起乘坐地铁6号线开往浔峰岗方向的列车。当时正值晚高峰时段，客流较大，列车比较拥挤，当他们到达坦尾站，准备下车换乘5号线时，因列车太多人，夫妇将载着小孩的婴儿车推到站台上，自己却来不及下车，不慎将婴儿遗落在站台。", "监控拍下当时一幕", "（据梨视频）", "↓↓", "车站员工甄伟烽发现后，迅速赶到婴儿车所在的位置，观察到车上婴儿一切安好，便将婴儿车推到一个相对安全的位置，同时将情况汇报给车站。", "车站接到汇报后便立即联系河沙站，让河沙站的同事帮忙寻找小孩的父母，让他们回来接回孩子。", "在等候夫妇二人回来的期间，车站的民警、辅警协助维持好站台乘客候车的秩序，已为人父的地铁员工甄伟烽在一旁细心照看婴儿。", "没过多久，心急如焚的夫妇二人搭乘回头车回到坦尾站寻找小孩。当看到孩子安然无恙时，二人马上放下了心头大石，连声感谢地铁员工帮助，“", "幸好得到你们的及时帮忙，不然后果真的不敢想象。", "”", "为表感谢，夫妇二人接回小孩后便留下感谢信一封，对地铁员工和民警、辅警表达谢意。", "图据广州地铁", "广州地铁提醒，", "带小孩出门的家长要留心照顾好孩子，上下车的时候要遵守“先下后上”的秩序，千万不要抢上抢下，同时，遇到困难可及时向地铁工作人员求助。", "南都记者 钟丽婷 通讯员 冯志鹏 安豪枫", "注意！这些东西统统免费，不知道你就亏大了！", "女子王府井狂刷400万？家属称其确诊患脑癌，实际消费5万后失联", "为细心的工作人员戳", " "], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=fy1cXm-9bBTweffYQpro1vrje-Ogvzc4z3lUtfnybnsM9oqGGW5k0BMDWlDZ0I3z2KCMDVIzyg5gQQ1lxU-GkRjjBYnxwt-wVGdmcNEGjlJObQ8FCQuXfILBCeoyMR29&new=1"], "news_desc": "10月22日，广州地铁6号线坦尾站台突现一辆无人照看的婴儿车，里面有一个11个月大的婴儿。哪位“大头虾”父母把宝宝遗落在站台上？原来，一对年轻夫妇在地铁换乘时，先将宝宝的婴儿车推到站台，但因客流太大自己...", "news_date": "2017-10-26", "news_account": "南方都市报", "news_article": "11个月大的婴儿被遗落在地铁站台，因父母来不及下车……"}
{"news_cont": ["重庆钢铁集团（以下简称重钢集团）拥有着辉煌的历史：", "重钢集团官网资料显示，重钢的前身是1890年湖广总督张之洞创办的汉阳铁厂，是当时亚洲与远东最早、最大、最先进的钢铁联合企业，被誉为“华夏钢源”和“中国民族钢铁工业的摇篮”。孙中山先生称赞其为“亚洲雄厂”、“中国需要几百个这样的工厂”。", "1938年，在抗日战争最危急关头，汉阳铁厂西迁重庆。重钢作为抵御强敌最大的后方钢铁基地，为占全国三分之二军火产量的重庆军工提供了弥足珍贵的钢铁原料。", "新中国成立后，重钢轧制出新中国第一根钢轨、铺就了成渝铁路，建成了中国第一台立式方坯连铸机、第一台弧形板坯连铸机、第一条中厚钢板控轧控冷示范生产线，成为我国重要的军工钢、品种钢研制、生产基地。", "▲重钢长寿新区一号门（图片来源：重钢集团官网）", "但近年来，重钢集团核心成员、上市公司重庆钢铁（*ST重钢；601005，SH）成为行业内的亏损大户。每日经济新闻（微信号：nbdnews）记者了解到，2016年去产能政策实施以来，钢铁行业迅速复苏，但重庆钢铁在2016年仍亏损46.9亿元，今年上半年亏损9.98亿元。", "在此背景下，降价、规模缩减，仍未帮助重庆钢铁资产拍卖顺利交接。", "10月26日，人民法院诉讼资产网站显示，重庆钢铁所持有的二炼钢、棒线、型钢等资产及部分房产的二度拍卖再次以“流标”告终。", "▲图片来源：人民法院诉讼资产网站", "值得注意的是，上述资产拍卖的起拍价合计略超40亿元，相比第一次拍卖缩水了六成。", "同时，二炼钢、棒线、型钢等标的物的评估值为511305.049万元，起拍价仅为409044.0392万元，", "降价幅度高达10亿元。", "据重庆钢铁重整管理人透露，第一次拍卖流标的主要原因在于体量较大，对接盘方的实力要求较高；第二次流标后还会继续拍卖。", "降价10亿元仍流标", "重庆钢铁百亿资产拍卖在10月17日遭流标后，经过短暂等待，其又于10月22日重启了该项拍卖。", "人民法院诉讼资产网显示，重庆钢铁将其所有的二炼钢、棒线、型钢等资产及部分房产第二次挂牌拍卖。值得注意的是，和第一次相比，此次挂牌拍卖的资产包中则减少了炼铁厂、焦化厂、烧结厂机器设备这项资产，该部分标的的起拍价原为48.71亿元。", "▲图片来源：人民法院诉讼资产网站", "除了资产包标的物有所“瘦身”外，第二次挂牌的资产包起拍价也出现大幅降价。其中，二炼钢、棒线、型钢等资产标的物的评估值为511305.049万元，第二次拍卖的起拍价为409044.0392万元，降价102261万元，降幅达20%；四川省成都市青羊区东城根下街28号15F、青羊区金丝街22号6楼1号房产的评估值为817.88万元，第二次拍卖的起拍价仅为654.304万元，降价163.57万元，降幅同为20%。", "经过2天短暂公示后，10月25日10：00至10月26日10：00为对上述标的物按现状依法进行公开整体拍卖期。10月25日下午，", "每日经济新闻（微信号：nbdnews）记者", "注意到两项资产的状态为竞拍中，出价记录一栏均为空白；10月25日上午11点，记者再登录人民法院诉讼资产网时发现，两项资产拍卖均出于“已流标”状态，流标原因仍然为无人报名。", "据了解，眼下重庆钢铁正在进行重整，据10月21日*ST重钢的公告，截至2017年10月18日，管理人共接受1452家债权申报，申报债权总额为390.41亿元，", "经管理人审查，初步确定1391家债权，金额合计365.53亿元，目前债权审查工作仍在进行。", "▲图片来源：", "10月21日*ST重钢的公告", "那么此次资产拍卖再度流标是否会影响重庆钢铁正在推进的重整？“", "这个详细情况我们也不清楚。", "”*ST重钢董秘办人士表示。", "价格仍是主要原因", "事实上，在10月17日首次拍卖遭流标后，重庆钢铁重整管理人在接受每日经济新闻（微信号：nbdnews）记者采访时曾表示，资产包整体体量较大，潜在接盘方在价格方面有一些顾虑，导致流标。", "目前看来，该资产包第二次拍卖降价、缩减规模也均有上述考虑。“其实在挂牌过程中，据我了解，对这部分资产感兴趣的潜在接盘方有好几家，但最终没有选择接盘，价格可能还是一个原因。”一接近重庆钢铁重整管理人的人士透露。", "除了价格因素外，重庆钢铁对该部分资产的使用也有一定限制。", "据拍卖公告，由于标的物大部分位于重庆钢铁厂区，竞买人对标的物的处置可能影响重庆钢铁其他财产价值及正常经营。因此，如竞买人原地使用标的物，需向管理人提交对标的物的使用方案，如竞买人非原地使用标的物的，需向管理人提交拆除方案，使用方案及拆除方案不能影响重庆钢铁的正常经营及减损其他财产价值。", "“目前拍卖的资产只是重庆钢铁主体资产的一部分，比如二炼钢等都是以前老厂区搬迁而来的设备，属于相对低效的资产，重钢还有包括炼钢高炉、热轧生产线等相对高效的资产。”上述人士表示。", "每经记者 鄢银婵", "每经编辑 杨军 李净翰", "本文为", "｜", "每日经济新闻  ", "nbdnews  ", "原创文章", "｜", "未经许可", "禁止转载、摘编、复制及镜像等使用", "欢迎转发、群发给你的朋友，欢迎分享到朋友圈", "如需转载请", "向本公众号后台", "申请并", "获得授权", "其他用", "户正在看", "1、被炒房团吓怕了，80后女总理当选6天出狠招：外国人买房没门！", "2、昨天，楼市传来重磅消息，有些开发商和中介慌了…", "3、280元炒到6666元！买不到鸟巢总决赛门票，英雄联盟玩家怒了"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLuguStDkIYyQc5lI00-lRvvmQ-EoYx9MZfqwBFdBEK8g-EoQqKXKVPPZpXnLSlbHON2*pIOZQOOAB9gLXTkWW4dn6&new=1"], "news_desc": "重庆钢铁集团（以下简称重钢集团）拥有着辉煌的历史：重钢集团官网资料显示，重钢的前身是1890年湖广总督张之洞创办的汉阳铁厂，是当时亚洲与远东最早、最大、最先进的钢铁联合企业，被誉为“华夏钢源”和“中国...", "news_date": "2017-10-27", "news_account": "每日经济新闻", "news_article": "51亿没人要，41亿还是没人要!这家百年钢厂卖家当自救，结果…"}
{"news_cont": ["“老师，您研制的中药口红什么时候售卖啊？可以预订吗？有几个色号？”10月25日下午，武汉生物工程学院药学院教师程烨和他的学生团队研发的一款中药口红项目，获得该校2017年度“长河-金秋杯”创新创业大赛铜奖，受到女生们的热捧。", "程烨师生团队研制的这款中药口红起名“紫归”，是以中国传统中药材紫草和当归为原料，以现代科技手段调制而成，口红健康、绿色，且成本较低。“除了提亮肤色，彰显女性气质外，还对轻微唇炎或嘴唇皲裂有较好的疗效。”程烨表示，“目前，市面上口红种类繁多，以韩日和欧美产品为主，", "中药口红市场现在基本上是空白。", "”", "据《唐书·百官志》记载，中国古代女子就有涂口红的习惯，在唐代，仅供制作口红的植物就多达二三十种。湖南曾出土过西汉墓葬中的口红，尽管过了2000多年依然鲜艳夺目，可见当时口红制作技术已十分精湛。”", "其实，程烨研究中药口红“纯属偶然”。此前，他曾参与了一些医药企业的产学研项目，研制过中药牙膏、洗手液、婴儿护臀膏、唇膏等。一次偶然的聊天，他听到几个女同学抱怨说口红不够滋润，持久性不强，程烨翻阅中药典籍发现，唐代药王孙思邈的《千金翼方》中就有关于唇脂的配方。如何改善传统配方，结合现代需求，将“失传”的技艺“捡起来”，将中医药发扬光大，程烨开始了研发之旅。", "程烨与该校药学院的周盈盈等三位同学一起查阅相关古籍、医学资料，", "最终确定以紫草、当归为原料，以天然蜂蜜、蜂蜡、橄榄油为基质，同时加入适量香料及维生素E", "。经过三个多月的不断尝试，上月程烨团队终于研制成功，完成配比。“对蜂蜜、蜂蜡、橄榄油基底的比例是重要问题，一点点的比例误差，制作出来的口红就会完全不一样，光是调试比例就花了两个月。”", "程烨介绍说，“调试期间，基本上一天一个比例、一支口红、一次结果，不断验证和调试，达到完美的比例，使口红质地、色泽、滋润度达到平衡。”", "“第一感觉是滋润，我用的是裸色款，上色度很好，持久时间长，一般唇膏或者口红在滋润方面不到两个小时会起死皮，我涂中药口红，一下午到晚上回寝室，都很润也没有起皮。”该校药学院2016级学生梅婉娟是“紫归”中药口红的第一批体验者，她表示，“口红上色容易，不显唇纹，涂了以后还有淡淡的香味，很舒服。”", "提到“紫归”中药口红的近期规划发展，程烨表示，“现今中药口红有裸色和大红色两种色彩，目前正在研制更多色彩供大家选择。同时将进一步研发中药美妆等产品，将中国的健康无添加美妆产品带给中国女性，乃至走出国门。”据了解，目前已有医药公司与他们达成初步合作意向，不久后，中药口红将开始试点生产。", "大家都在看", "别再测了！刷屏的左右脑年龄测验不靠谱，而且……", "麦当劳悄悄改了个新名字，网友：太接地气了！", "短短几天就吸引无数游客！发现巨型“蘑菇王”的云南小村火了", "来源：楚天都市报", "记者：罗欣 通讯员：刘思遥"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=qtEQm*VJ6u6JPyEq9Cu8n*V5tJmQbPV*cmb3Ph42QdnlL4r0ApHo5uZCCSCVjTpHZ2v-6fByvUX*bsY4EqaLATcmyq8-yuuJx1imsBvXDuIEAhNGb*qvI8ilxmAiQ7Q*&new=1"], "news_desc": "“老师，您研制的中药口红什么时候售卖啊？可以预订吗？有几个色号？”10月25日下午，武汉生物工程学院药学院教师程烨和他的学生团队研发的一款中药口红项目，获得该校2017年度“长河-金秋杯”创新创业大赛铜奖...", "news_date": "2017-10-27", "news_account": "新华网", "news_article": "男教师研制出中药口红 体验者：上色容易，不显唇纹"}
{"news_cont": ["最近，你一定在朋友圈见过“这个男人的眼睛在一条直线上吗？”的左右脑年龄测试题。", "事情梗概", "近日，关于左右脑年龄测试结果的图在朋友圈引发热传。测试中，只要通过扫描测试结果图中的二维码并回答几个设定的问题后，便会生成一张显示有左右脑两个年龄测试结果的图片，图片的下方还配有相关的文字解释。", "这项“左右脑年龄测试”共有9道问题，每个问题有2-4个选项。问题包括：“这个男人的眼睛是在一条直线上吗？”“立方体中的竖线和哪条横向垂直？”“你能看到图中的字母吗？”“图中的厨房用品是什么颜色？”“图中哪个蒙娜丽莎是看向你的？”等。", "有人注意到，在最初引发热传的图片上附有二维码，但在引发热传不久后，扫描二维码后便提示，网页包含不安全内容，被多人投诉，为维护绿色上网环境，已停止访问。而在二维码扫描页面被禁止访问后，仍有小程序测试可以使用，截至昨晚7时许，小程序页面上显示已经有超过2390万人在测。", "此外，还有网友测出“左脑27岁，右脑43岁”、“左脑33岁，右脑5岁”、“左脑35岁，右脑8岁”和“左脑39岁，右脑22岁”等几种结果。", "测试引发质疑，已辟谣", "就在“左右脑年龄测试”热传不久后，便有网友称，同样的答案会得到不同的分数，并质疑测试结果的真实性。“左右脑年龄测试”在朋友圈广泛传播后引发了网友热议。", "做过测试题的王先生称，根据结果，自己的右脑结果只有5岁，“可能是平时右脑用的比较少，以前从来没想过智力跟实际年龄有这么大差距”。但同时，王先生也提出了质疑，“自己做了很多次试验，有几次选了相同的答案，但是却得到了不同的分数，而且结果也相差很大。”", "有人研究了测试代码，发现无论你做出什么选择，最后得到的答案图片都", "是随机的。", "    ", "记者联系到浙江一家科技有限公司的程序员陈先生，陈先生在测试游戏“火”了之后也根据网址破解了测试代码。", "陈先生称，这款测试最关键的在于“ansrandom”和“ansrandom2”两个代码，“", "这两个代码分别生成2个随机数，", "ansrandom生成的随机数指向脑年龄的结果，ansrandom2生成的是产生随机数的题目。其实打开页面后，结果已经由ansrandom生成了。”陈先生同时表示，根据返回的结果数据里面可以看到，结果是固定的几张图片，在生成随机数后，去拿里面的某一张图片显示。", "    ", "而对于测试出来的结果是否会有偏好，其中部分年龄出现次数较多，陈先生称这个是概率问题，“在程序里面，给哪个范围高点，哪个自然会多一点。”", "    ", "目前，网络上已经出现过多个版本的“左右脑年龄测试”，陈先生表示代码原理基本相同，只是年龄范围会有所调整，", "“答案是随机产生的，题目跟脑年龄肯定没有关系。”", "而就在今天上午，微博@公安部刑侦局发文辟谣：", "相关专家也认为，有关左右脑年龄的测试没有科学依据，左右脑没有分工，从事复杂活动时实为左右脑协同操作。", "朋友圈的那些心理测试", "其实这种心理测试在社交软件中传播十分多。一打开朋友圈，你还以为手机中毒了，所有人突然间都在分享一样的图片。", " ", "点开仔细一看，张三得了“懒癌中后期”，李四总是“说干就干”。", " ", "时尚的字体仿佛让人回到了玩QQ好友印象的时代。", " ", "刷爆朋友圈的测试大致充当了三种角色：知心姐姐，江湖郎中，半路菩萨。", "让人答一份看起来“读不懂出题人意图”的问卷，或者选最喜欢的颜色，还有“选择一条森林小路逃出去”，知心姐姐就能给出满意的解答：你的心理年龄只有18！你是一个孤独但有追求的人！", "前文提到的测试左右脑就是此类的代表，几个简单的问题就能探究人体奥秘，简直太划算。", " ", "“郎中”还喜欢算寿命。爸妈除了转养生文，最喜欢的另一件事就是转这样的文章，拉上亲戚，测测大家都还能活多久。", " ", "测试题目无非是“你抽烟吗”，“你喝酒吗”，“你熬夜吗”，“你记得上初中时候谁欠你钱吗”。", " ", "其中最扎心的是“你结婚了吗”，男性用户的寿命可以加3年，女性却没有影响。", " ", "“郎中”还会算运势测颜值。自己测了颜值，有76分。觉得勉强能接受，之后上传了张艺兴的照片，结果显示860。发誓再也不试了。", "菩萨可以告诉你，你是哪种幸福人，可能是性格随和的黄色，可能是偏爱安逸的绿色，不管什么色，是幸福人就对了。", " ", "输入名字，菩萨能算出谁更适合你。", " ", "而这些看似“法力无边”的大仙，根本不能给人科学的答案。", " ", "打着“一切为了你”旗号的测试其实只是赚流量买信息的一种手法。", " ", "测试时，用户填写了真实姓名和出生日期后，和用户微信号构成了关联。短时间，数十万的粉丝增长，上百万的浏览量，就为不靠谱的公司提供了庞大的用户个人信息网络。", " ", "2015年7月，微信说明了关于“禁止毕业签、月份签等测试类信息”的规定。但依旧有公众号在提供这样的功能，用户会被引导至其他相关页面，下载APP，或者在其网站注册后，才能完成测试。", "网上的心理测验可信吗？", "凭直觉选个图形，看看自己是哪类人；回答几个问题，预测一下自己的职业发展……现在，人们通过网络等途径见到的心理测验，其实很多都带有娱乐性质，不够规范，图个开心无妨，但切忌用于指导行为。 ", "按照功能和用途的不同，", "心理测验通常分为智力测评、人格测验、临床测验和职业测验等。", "智力测验可用于评定一个人一般能力水平和表现特点；", "人格测验则可用来预测一个人独特而相对稳定的行为心理和行为特点；", "临床测验则常于评估个体的心理健康问题，进行心理障碍的筛查和辅助诊断，如评估抑郁、焦虑、儿童多动症、精神分裂症等；", "而将这些测验应用于职业指导与选拔则产生了职业测验，职业测验既可以为单位选拨人才，评估求职者的心理素质是否符合岗位的需求，也可用于指导个体择业或进行职业规划与发展的咨询。", " ", "一道题心理测试更像娱乐。人类心理活动极为复杂，因此心理测验最忌绝对化。同一个人在不同时期做同一道题，也可能得出不同的答案。可以肯定地说，那些通过一道题得出结论的心理测验，可信度很低。", "实际上，做出一套成熟可信的心理测量工具的难度很高，也不存在放之四海皆准的心理测试表。", "专业的心理测量表需要经历千锤百炼、反复验证。", "朋友圈的各种心理测试根本不准，大家茶余饭后玩玩就行，千万别当真。", "网友评论", "更多热文", "新时代，“梦之队”带我们一起出发！", "新时代的领路人，引领新时代的\"梦之队\"！", "习近平当选中共中央总书记", "编辑：单镜宇  责任编辑：肖潇"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ohWZklte2-49*tneLfFDi8qhad3zQlw9awjKsyL1B585I-SBVrMsIziDN--MrCKXuxZd9wJFYsKn9c1lxVvBiDB2bWyj-p*UyuOWGkFlgA16D*5t-tkoGMt-bewVY7HZ&new=1"], "news_desc": "导语最近，你一定在朋友圈见过“这个男人的眼睛在一条直线上吗？”的左右脑年龄测试题。事情梗概近日，关于左右脑年龄测试结果的图在朋友圈引发热传。测试中，只要通过扫描测试结果图中的二维码并回答几个设定的...", "news_date": "2017-10-26", "news_account": "央视网", "news_article": "又上当了!“左右脑年龄测试”是谣言!还有哪些不靠谱的测试"}
{"news_cont": ["本文来自我的小伙伴每经影视", "微信号：meijingyingshi", "今年国庆档影片广受关注，除了众多好电影带来的高票房，还有国庆档的“撤档”风潮", "。《闺蜜2：无二不作》《降魔传》是预见竞争激烈，直接更换档期，属于“望风而逃”式撤档；《那一场呼啸而过的青春》是上映后票房扑街，赶紧撤下影片择日上映，属于“改日再战”式撤档。", "撤档并不是国庆档的特殊现象。有些影片由小公司出品，无明星参演知名度低，不知不觉就撤档了，", "比如《玲珑井》《左眼阴阳》《旗袍先生》《了不起的小家伙们》；而上文中提到的影片则因有知名影人参与，由知名公司出品，撤档容易受到关注。", "影片撤档无非是为了避免自己成为票房炮灰，然而撤档真的能避免“炮灰”的悲惨命运吗？并非如此。电影映前的宣传造势，最终就是指向“几月几号”上映，改档期的风险很大，而上映后撤档再复映风险更大。", "每经影视（微信号：meijingyingshi）记者盘点了2017年7月到10月的“炮灰”电影，", "发现一部电影是否会成为“炮灰”，和它上映档期没太大关系。什么类型、谁来制作、质量如何，这些因素早已使一部电影的票房成为定数。", "被吐槽最惨的恐怖片，不是最炮灰的", "据每经影视（微信号：meijingyingshi）记者统计，", "7月到10月的国产电影中，票房低于1000万元的影片、或有知名演员参演票房低于1亿元的影片，共计77部。", "这些影片主要分为恐怖片、儿童片、动作片、爱情片和社会历史片，这五大类。", "其中恐怖片共计11部，其票房大约在100万元以上的影片共6部。在所有炮灰电影的中赔本情况稍好，甚至部分影片还可能有一些盈利。", "2011年小成本恐怖片《孤岛惊魂》以500万元成本取得近9000万元票房，成为当年暑期档的最强黑马。", "《孤岛惊魂》的成功掀起了小成本恐怖片拍摄热潮，然而跟风者再也请不到杨幂这样的流量明星，无法复制它的成功，因此它也成为小成本恐怖片逆袭的绝唱。", "▲《孤岛惊魂》剧照（豆瓣电影/图）", "此后票房较好的恐怖片是《京城81号》（及续集）《魔宫魅影》这类有明星加持的中等成本制作；而小成本恐怖片的票房达到2000万元就基本触顶。", "儿童片电影共计8部，包括动画片和真人电影两种，其中5部影片的票房不足20万元。所有票房扑街的儿童片均为低幼向。", "低幼向儿童片的成功范例均为IP电影，比如“喜羊羊”“熊出没”“铠甲勇士”“巴拉巴拉小魔仙”等大电影系列，影片能够通过连续剧版积累大量粉丝保证票房。炮灰儿童电影均无IP，儿童没有看片诉求，电影的低幼向又很难吸引成年观众，票房必然失败。", "▲《熊出没之奇幻空间》收获5.22亿元票房（CBO中国票房/图）", "动作片共计8部，其中5部影片票房不足20万元，均为小成本动作片。", "观众选择观看动作片首先是要看“打星”和武打场面，然而小成本动作片即请不起打星，也雇不起武术指导团队，难以满足观众的观影需求，票房难有起色。", "爱情片共计20部，其中有10部影片票房不足20万元。", "这20部爱情片大多是以催泪、幻想、回忆为目的的“小妞电影”。值得注意的是，其中有4部影片都有明星参演，分别是《秘果》《二次初恋》《会痛的十七岁》《情遇曼哈顿》，票房大致在一两千万元。可见即使拥有漂亮演员，观众仍然已经厌烦了“小妞电影”的种种套路。", "▲《情遇曼哈顿》豆瓣电影评分仅4.3分", "社会历史片共计26部，其中有12部电影票房不足10万元，是五种炮灰电影中最不受观众待见的影片。", "相比恐怖片、动作片、爱情片，它缺少娱乐噱头；相比儿童片，它又缺少既定观众。由于目标观众模糊，社会历史片的票房有着天然障碍，即使是《明月几时有》这样质量上乘、人气明星出演的电影，仍然在票房上留下较大的遗憾。", "当电影成票房炮灰，最紧张的是…", "这些电影中最引人注目的，毫无疑问是出自知名电影公司的作品。比如博纳影业的《明月几时有》、华人文化和英皇的《喵星人》、爱奇艺影业的《黑白迷宫》、阿里影业的《青禾男高》等。", "对于财大气粗的大公司来说，偶尔一部电影成为票房炮灰，对于公司业绩并没有太大影响。", "以博纳影业为例，《明月几时有》的票房虽不理想，但今年从《乘风破浪》到《追龙》的多部高票房影片，都有它参投的身影，票房业绩对冲后，整体收入仍然可观。", "生产炮灰电影的出品方中，小公司才是主体。", "在统计的77部炮灰电影中，小公司出品的电影占了八成，其中37部影片票房不足20万元", "。但这些小公司生产的影片，制片、宣发投入也较小，往往还有两三家影视公司共担风险，即使影片亏损公司也还能承受。", "一部影片成为票房炮灰，大公司和小公司都有退一步的余地；但对于中等体量的新三板公司而言，一部中等体量的电影亏损，则会对公司整体业绩带来较大波动。", "例如样本中《二次初恋》《蝴蝶公墓》《我是马布里》的出品方乐华文化、海润影视、天涌影视。（注：2017年上半，乐华文化年营业收入7967.52万元，归属于挂牌公司股东的净利润为1873.35万元；天涌影视营业收入3181.4万元，归属于挂牌公司股东的净利润323.22万元；海润影业营业收入6194.60万元，归属于挂牌公司股东的净利润539.87万元。)", "▲《我是马布里》票房惨淡（CBO中国票房/图）", "首先，从这三家公司的经营规模来看，一部影片获得5000万元票房，或成为5万元票房的炮灰电影，对公司的整体业绩有极大影响。其次，", "这三家公司的电影均由明星出演，电影成本相对较高，如果票房扑街亏损较大。最后，新三板上市公司需要定期披露财报，影片收益状况对公司业绩影响一览无余，票房失利会对公司之后的投融资带来直接影响。", "炮灰未必是烂片，但多数不冤", "在统计的77部影片中，豆瓣评分6分以上的电影只有4部", "，分别是《明月几时有》（7分）《那一场呼啸而过的青春》（6.4分）《我是马布里》（6.3分）《时间去哪了》（6分），它们票房扑街，因为宣发不到位、没有迎合观众兴趣点，确实有遗憾。", "而《青禾男高》模仿《热血高校》实属东施效颦，《极致追击》以“拼盘”思维做电影，《黑白迷宫》炒香港黑帮片的冷饭，《二次初恋》是老套的“小妞电影”，这些电影的票房扑街，出品公司真的应该加以反思。", "▲《青禾男高》剧照（豆瓣电影/图）", "而和它们相比，统计样本中有61部电影连豆瓣评分都没有，仅有的寥寥评价也几乎都是一星差评，名副其实烂成了“灰”。这些影片制作粗糙、没有明星、缺乏艺术价值，择日上映并不能改变它们的命运。", "比如前段上映后撤档的《纯洁心灵·逐梦演艺圈》", "，号称“十二年心血，五千五百万投资”，实际上剧作混乱、美术粗糙、摄影敷衍、表演浮夸。豆瓣电影显示这部影片仅2.1分，制片方认为评分过低与影片的水准不符，因此怒怼豆瓣，结果立刻招致观众群嘲。", "而61部无评分影片中，还有相当一部分连《纯洁心灵》都不如。", "类似于此的电影如何挑选上映的“黄道吉日”，都难以挽救自己的票房，观众并不傻，不会因为某个日期就为这些电影走进影院。", "记者手记：", "炮灰电影并不可怕", "一个成熟的电影工业体系并不怕炮灰，某种角度上来说，电影工业就是从无数炮灰之上成长起来的。好莱坞发展也伴随着无数炮灰——B级片。", "B级片诞生于一战后的好莱坞，学名叫做“剥削电影”，指粗制滥造的恐怖片、科幻片、打“擦边球”的爱情片、劣质动画片等，靠低俗噱头吸引观众的电影。", "它正式成为好莱坞电影工业体系的一部分是在30~50年代。市场为了招揽观众，开始实行“双片连映制”，影院放两场电影只收一张票钱：一部制作精良的A级片，一部制作粗糙的B级片。至1954年，仍有70%的美国电影院采用双片连映制。", "美国国际影业公司是拍摄B级片的翘楚。1954年一位名叫罗杰·科尔曼的导演，耗资1.2万美元拍摄了《海底来的怪物》。影片票房丰收令他一炮而红，一年要为国际影业公司拍五六部电影。像不像当下某些导演靠拍网大走红，然后转战院线电影的发展路数？", "▲《海底来的怪物》海报（豆瓣电影/图）", "B级片很受院线欢迎。因为A级制作的大片，院线往往要返还给电影公司很高的票房分账；但B级片往往可以用1、2万美元买断版权，院线想怎么放就怎么放。像不像如今的炮灰电影，靠卖给视频网站付费观看回收成本？", "而B级片并没有沦落成炮灰。", "一方面是电影工业体系内有它生存的一席之地，有人愿意看就有人愿意放。", "另一方面更为重要——在极为有限的资金下，不少B级片确实玩出了新花样，即使当时票房扑街，十多年后还会被影迷翻出来膜拜把玩。", "B级片因资金少，制作团队中的成员往往需要身兼数职，熟悉电影制作的各个环节，因此大量人才从B级片的拍摄中成长起来。", "而那些经典的B级片本身也形成了独特的风格趣味，改良了主流好莱坞电影的形态。", "当代好莱坞大量杰出导演，如大卫·林奇、昆汀·塔伦蒂诺、索德伯格、蒂姆·波顿、温子仁都有拍摄B级片的经历，他们今天作品中也仍然有B级片的影子。而今年数周稳居票房榜首的《小丑回魂》，同样是一部套着B级片外壳的电影。", "▲《小丑回魂》北美票房情况（Box Office Mojo/图）", "而对于当下中国影业而言，炮灰电影也并没有多么可怕，尤其是那些新人练手的炮灰电影，很可能就是一次有价值的失败。然而对于那些玩票性质的、就想靠烂片发财的片商，他们的电影成为炮灰，就是离开电影圈的最佳警告。", "每经影视实习记者 王礼迪 记者 丁舟洋"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ziQ3t6nKq0HhYjp53hlnLtNaU*EjDp2XgPx*YeYLugs0nydJXl6q922UudkdVcg7bGWEauDG*lhFZpxP0olKioTcEb*rsnPHmWOIxGfIQV6ghkPw-IJqnvWUDaOqWp4Q&new=1"], "news_desc": "本文来自我的小伙伴每经影视微信号：meijingyingshi今年国庆档影片广受关注，除了众多好电影带来的高票房，还有国庆档的“撤档”风潮。《闺蜜2：无二不作》《降魔传》是预见竞争激烈，直接更换档期，属于“望风...", "news_date": "2017-10-27", "news_account": "每日经济新闻", "news_article": "最低票房不足20万，最低评分2.1，这些炮灰电影究竟有多奇葩?"}
{"news_cont": ["点击上方", "“华商报”", "可快速关注哦！", "这几天微信又双叒更新啦！", "新版微信悄悄增加了下面这些功能", "↓↓↓", "▲瞅瞅这些更新说明", "当然，按照“国际惯例”，微信不会在更新说明里写下所有更新内容…所以，下面带大家看看具体有哪些新功能…", "虽然更新说明没提，但是", " iOS 用户现在的确可以直接通过 Siri 给微信好友发送信息了，而且全程都是用语音控制的，无需任何点击！", "小编试了一下，识别率还是不错的…", "这个功能也并未在更新说明之中，但却是iOS上大家呼声最高，可谓是“千呼万唤”终于有了的功能。", "苹果手机用户终于告别了看到推送拿起手机还要先猜猜到底是谁发送的苦日子了…", "（PS：此处收到一个来自安卓微信的白眼，", "毕竟他们早就有了）", "微信群也会显示噢~", "下面要说的这个，更新说明里也有，虽然只是一笔带过，可是其实功能很强大！", "说明里说是收藏笔记，但小编用下来感觉，这就是一个备忘录啊！简单的说，", "你可以在微信里添加一个备忘录，然后置顶在聊天记录的顶部，时时刻刻提醒自己！", "你想啊，你每天这么频繁地打开微信，每次都能看见这条被你置顶的备忘录，想忘掉都难啊哈哈哈哈……这次，你再也没理由忘记双11给老婆买啥了…", "而且，这个功能操作起来也非常简单，大家只要打开【收藏】然后点击 【+ 】就能直接在微信里添加备忘录了。", "我 → 收藏 → +", "在输入框写完之后，选择在聊天中置顶就OK啦~", "除了单纯的文字，你甚至还可以在备忘录中添加图片、地理位置、语音……", "对了，除此之外，你还可以将备忘录设置成待办事宜！（自带的备忘录感觉真的可以扔了哈~）", "给你们看个范例~有木有很方便？", "微信又可以赞赏啦", "之前苹果取消了 iOS 用户给公众号文章作者赞赏这个功能…在这次更新中，赞赏的功能又回来了。而且现在，每个人都可以给每个人赞赏了。", "因为每个人都可以生成自己的赞赏二维码啦！", "emmm……大概就是长这样（你们不用扫，我已经打码了= =!）", "赞赏的文字和金额，都可以自己设置~", "这个功能在这里设置了…", "我 → 钱包 → 收付款 → 赞赏码", "保存了自己赞赏码图，你想贴哪儿就贴哪儿~", "小编在此祝大家财源滚滚哈~", "这些就是微信更新后新功能的所有亮点…", "虽然都是小细节，", "但是感觉还是更好用了…", "来", "源："], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=DEA3RYMf3J7LAhpE1TjhbXp08Uu22hMWnm-TvOXS3NC5AWkis*i5psBUynFOAfXt2MGPe5HfaI8fHLZzwZVC1GugRmT*fWHeimjmrsDUnB1AvKi31bBIP9DZuW4EboLN&new=1"], "news_desc": "这几天微信又双叒更新啦！新版微信悄悄增加了下面这些功能↓↓↓▲瞅瞅这些更新说明当然，按照“国际惯例”，微信不会在更新说明里写下所有更新内容…所以，下面带大家看看具体有哪些新功能…苹果手机可以用Siri...", "news_date": "2017-10-26", "news_account": "华商报", "news_article": "微信又双叒更新啦!这次，你再也没理由说自己记性差了…"}
{"news_cont": ["韩联社10月26日报道称，韩国外交部26日称，韩方与中方正在讨论文在寅总统访华事宜。", "▲韩联社报道截图 ", "报道称，韩国外交部发言人卢奎德（音）在新闻发布会上说，文在寅总统访华一事的相关讨论正通过外交渠道展开。这名发言人并未说明具体细节。", "报道表示，卢奎德说，", "双方正在各种层面上进行紧密协商以解决一些悬而未决的问题，并用向前看的方式发展两国关系。", "▲韩国外交部发言人卢奎德（韩联社）", "外界广泛预期，会谈将是解决双方因美国在韩部署“萨德”导弹防御系统产生的不和的一次良机。", "▲9月12日，驻韩美军完成临时部署6辆“萨德”拦截弹发射车的就位工程，整套“萨德”系统实际上已进入作战运行状态。（韩联社）", "另据韩国《朝鲜日报》网站10月26日报道，中韩为发展两国关系，正在推进发表共同声明乃至共同文件的相关事宜。据韩政府消息人士称，双方正在准备进行实务协商。", "▲韩国总统文在寅（俄罗斯卫星网）", "10月26日，中国外交部发言人耿爽在例行记者会上就中韩关系回答提问时表示，中方高度重视同韩国的关系。中韩建交以来，双边关系迅速发展，两国在经贸、人文等各领域的合作给两国人民带来了实实在在的好处和利益。", "我们愿同韩方共同努力，克服目前两国关系发展中面临的一些障碍，推动两国关系健康稳定向前发展。", "▲", "中国外交部发言人耿爽", "锐参考·对话 | 这名驻华大使把中国比作“亲人”，但他却反复强调：“萨德”没有针对中国——", "韩国新任驻华大使卢英敏正式赴京履新。", "中国民众可能对“卢英敏”这个名字还不太熟悉，但这名新任大使最近在韩国说的一番话却在中韩民间都激起了不小的反响——", "“萨德的探测雷达可以覆盖中国的大部分领土，中方的忧虑也是理所当然”、“易买得的撤出跟萨德没有关系”、“乐天其实在萨德风波前问题就不少”……", "上述这些大实话都是卢英敏9月29日在记者恳谈会上和盘托出的。在保守势力仍占主流的韩国政坛，他的这些涉华言论遭到了猛烈抨击：数名在野党代表以及保守舆论呛声他“到底是哪国大使”；甚至有在野党政客要求撤换他的职位。", "10月4日前夕，卢英敏在韩国接受了", "小锐", "的独家专访。面对部分韩国人的质疑，这位热爱汉诗的新任驻华大使索性直言，自己就是“亲华派”。不过，在和", "小锐", "谈及“萨德”问题时，他说的最多的，还是强调“‘萨德’并非针对中国”……", "显然，对这位新任大使而言，要破解中韩关系的“僵局”，除了“积极的信念”，或许还需要更多实际行动。", "点击查看更多>>", "打开参考消息客户端看更多外媒资讯>>", "多一些诚意，少一些幺蛾子。欢迎"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=FcjTW71z3xtZ1so33Te*LgHtxIdi4mqjFc0XwX9HA1Lpjc93XPiOMPR9J1mCFJy3NEfQkBjl4ObIdEPOtoedg4ASZ9ZKam8Jfpw4OXcbiA5NlUDKkWP-9Dl2ro53*S0q&new=1"], "news_desc": "韩联社10月26日报道称，韩国外交部26日称，韩方与中方正在讨论文在寅总统访华事宜。▲韩联社报道截图 报道称，韩国外交部发言人卢奎德（音）在新闻发布会上说，文在寅总统访华一事的相关讨论正通过外交渠道展开...", "news_date": "2017-10-27", "news_account": "参考消息", "news_article": "关注|文在寅访华有戏?韩媒：良机不容错过"}
{"news_cont": ["海外网 央视新闻客户端  澎湃新闻记者孙梦文", "海外网10月28日消息，当地时间周五（27日）下午，加泰罗尼亚议会投票宣布从西班牙独立。当晚，西班牙首相拉霍伊发表电视演讲，宣布加泰罗尼亚独立是非法的，已经决定解散加泰罗尼亚政府，解除加泰罗尼亚自治区主席普伊格德蒙特的职务。", "西班牙首相拉霍伊。 视觉中国 图", "西班牙首相拉霍伊表示，这是令人感到悲哀的一天，加泰罗尼亚忽视了西班牙的整体利益。加泰罗尼亚今天（27日）宣布独立，我将宣布这样的行动为非法。对于加泰罗尼亚最新局势，我已经采取初步措施回应：已经决定解散加泰罗尼亚政府，解除自治区主席普伊格德蒙特的职务；西班牙政府的部长级官员们将承担加泰罗尼亚政府的权力；解散加泰罗尼亚议会，呼吁12月21日选举。", "当地时间2017年10月27日，西班牙马德里，西班牙参议院针对是否对加泰罗尼亚启动宪法第155条举行投票。  视觉中国 图", "据早前报道，正在马德里方面准备对其实行直接接管之际，加泰罗尼亚议会于27日投票宣布从西班牙独立，西班牙首相拉霍伊发誓将在加泰罗尼亚“恢复法制”。", "当地时间27日，针对加泰罗尼亚议会宣布独立一事，美国国务院新闻发言人诺尔特发表声明称，美国与北约盟友西班牙保持良好友谊和持久伙伴关系。加泰罗尼亚是西班牙整体的一部分，美国支持西班牙政府采取宪法措施，维护西班牙的强大和团结。", "英国首相府发言人在一份声明中表示：“英国现在和未来都不会承认由加泰罗尼亚地方议会单方面宣布的独立，我们的根据是，西班牙法院已经宣布这是一次非法投票，我们希望能维护法治尊严，尊重西班牙宪法，保持西班牙的统一。”", "针对加泰罗尼亚议会宣布独立一事，欧洲理事会主席图斯克27日发表声明称，对于欧盟来说并没有任何的变化，和以前一样，欧盟将只同西班牙对话。图斯克还在声明中敦促冲突双方用和平对话的方式，而不是武力解决问题。", "事件梳理", "据海外网消息，加泰罗尼亚当局于今年10月1日举行“独立公投”，当日西班牙首相拉霍伊即表示不承认，并派出西班牙国家警察于当地执法，同时西班牙中央政府和法院定性“公投”行为非法。10月3日晚，西班牙国王菲利普六世谴责加泰罗尼亚“独立公投”既非法也不民主，并要求西班牙政府确保宪法和法治秩序在加泰罗尼亚恢复和维持。", "普伊格德蒙特", "发表演讲。", "10月10日，加泰罗尼亚自治区主席普伊格德蒙特发表讲话称，加泰罗尼亚将遵循人民的意愿，成为独立的共和国。然而他话锋一转，紧接着就建议自治区议会暂停独立的效力，以便展开对话。据德国《明镜》周刊网站10月11日报道，在正式的议会会议结束后，普伊格德蒙特和执政联盟的议员共同签署了一份文件：独立声明暂不生效。声明可能只有象征意义，因为议会没有对它投票表决。", "随后，西班牙政府向普伊格德蒙特发出了最后通牒，最后时限为当地时间19日上午10时。普伊格德蒙特并未在这一时限之前作出令西班牙中央政府满意的表态。最后时限过期之后，西班牙总理办公室10月19日上午随即发表声明称，由于加泰罗尼亚地区领导人拒绝明确地将“独立公投”结果作废，西班牙政府已准备全面接管拥有半自治权的加泰罗尼亚。", "如何导致独立危机？", "加泰罗尼亚虽为西班牙的一部分，但在西班牙宪法下享有高度自治，历史上也有着自己独立的语言和文化。加泰罗尼亚还曾隶属法国，作为抵御阿拉伯世界进攻的一个自治区域 。", "20世纪初，加泰罗尼亚保守民族主义政党赢得选举，民族主义思潮影响到政坛。2005年，加泰罗尼亚议会通过《加泰罗尼亚自治章程》，该章程部分条款给予该地区“国家”的定位，提升了加泰罗尼亚语的地位，并加强了地方对税收和司法的控制。2010年，西班牙宪法法院正式宣判该章程14处条款违宪，这一判决进一步激发当地民族主义情绪。", "2015年9月，独立派联盟赢得了加区议会选举绝对多数议席。", "近两年，债务危机和经济危机加剧，加泰罗尼亚成为西班牙各大区中债务规模最大的大区，为此，加泰罗尼亚向新政府寻求就税收改革达成新的协议。", "本期编辑 邢潭"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=4E1M-jqRVLBUoCJxJniOjMTN3IfW-HfaXmiCTsx2JYBD0Ll9J5VDcCNyzBrNNPnF984lAUTpySu*tDgBUE0gn51n00MYvttk7JAAvfbE7wm3TSrQAHoJOu76XJF6g*UN&new=1"], "news_desc": "海外网 央视新闻客户端  澎湃新闻记者孙梦文海外网10月28日消息，当地时间周五（27日）下午，加泰罗尼亚议会投票宣布从西班牙独立。当晚，西班牙首相拉霍伊发表电视演讲，宣布加泰罗尼亚独立是非法的，已经决定...", "news_date": "2017-10-28", "news_account": "澎湃新闻", "news_article": "昨夜，世界差点多了一个国家……"}
{"news_cont": ["点击上方", "“华商报”", "可快速关注哦！"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=DEA3RYMf3J7LAhpE1TjhbXp08Uu22hMWnm-TvOXS3ND33CmPes4cTaUVs8SqspAVCzJoUI4Hr7g-DJRvdDONySpdGGEZYzOm6-PJ9QsjR-tQ*E-JdFnwi7t7UaaSSvj*&new=1"], "news_desc": "来源：少女兔", "news_date": "2017-10-28", "news_account": "华商报", "news_article": "一家人为什么要相互伤害?每天都被父母怼得怀疑人生，笑到飙泪……"}
{"news_cont": ["10月26日，沙特阿拉伯授予美国汉森机器人公司生产的“女性”机器人索菲亚公民身份。", "作为史上首个获得公民身份的机器人，索菲亚当天在沙特说，她希望用人工智能“帮助人类过上更美好的生活”。", "据香港东网10月27日报道，人工智能（AI）机器人日益普遍，有人甚至担心AI机器人日后会取代人类。中东国家沙特阿拉伯给一名“女性”AI机器人授予公民身份，开历史先河。", "据报道，沙特政府10月25日在利雅得举行的“未来投资计划”大会上，向AI机器人索菲娅（Sophia）颁授公民身份。暂时未知索菲娅享有的权利是否与沙特一般公民相同，还是政府会特别为像“她”一样的机器人另设一套公民权利系统。", "索菲娅在大会上受访时有问必答，她首先向观众示范各种面部情绪表现，并说：“我要与人类一起生活和工作，就需要流露明白人类的表情，这样才可以获得人类信任。”", "当被问及机械人是否有自我意识时，索菲娅顿时哲学家“上身”，反问：“你又怎么知道你自己是人类？”", "不过她之后也解答说，会尽量发挥自己的AI智能，协助人类力臻更美好生活。", "另外被问到AI机器人是否会取代人类时，索菲娅不失幽默说：“你读得太多马斯克（Elon Musk）有关AI的警告和看得太多好莱坞电影了。”不过她还安抚观众说“别担心，只要你们对我好，我就会对你们好。”", "索菲亚拥有仿生橡胶皮肤，可模拟62种面部表情，其“大脑”采用了人工智能和谷歌语音识别技术，能识别人类面部、理解语言、记住与人类的互动。", "来源：新华国际", "值班编辑：郑司琪", "猜你喜欢", "1.这封信只有29字，还有7个是拼音！网友看完却集体爆赞：这样的家长太棒了", "2.婆婆放话：你只管生二胎，孩子我来带！结果孩子一满月，她就去……", "3."], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=2kdtpIlLIFMGWk-9dOhETc2ldtBOxFN9WL-bEtiG*3bGloUxFWBPbps25oghzn8p4dxQLD6lFUBnDzyEbdA6l77Iq7fFg-awVW5V8MSiToQea*s-DvJfBOzdNcacWKjI&new=1"], "news_desc": "10月26日，沙特阿拉伯授予美国汉森机器人公司生产的“女性”机器人索菲亚公民身份。作为史上首个获得公民身份的机器人，索菲亚当天在沙特说，她希望用人工智能“帮助人类过上更美好的生活”。据香港东网10月27日...", "news_date": "2017-10-28", "news_account": "钱江晚报", "news_article": "可怕!世界首位被授予公民身份的“美女”机器人来了，一开口全场惊呆"}
{"news_cont": ["　　臧克家有一首诗，题名为《老黄牛》，字里行间刻画了老黄牛的勤勤恳恳、无私奉献：块块荒田水和泥，深翻细作走东西。老牛亦解韶光贵，不待扬鞭自奋蹄。", "　　奋，金文字形从隹、从田、从衣，分别为鸟、田地、衣服之象，好像一只鸟从衣服下面飞出在田间振翅飞起的样子。战国时，奋的字形有所变化，主要写法有三种，《说文解字》中的小篆传承其中的主流写法，从奞在田上，楷书据此写作奮，后取其轮廓简化为奋字。从字源上来看，奋的本义应当为鸟振翅飞起，高飞、疾飞。", "　　愿为双鸿鹄，奋翅起高飞。奋，是中国人从鸟的飞翔中得到的启示。鸟儿振翅高飞，扬起翅膀用力拍打，冲向天空，翱翔于广阔天际，地上的人们见此，也想如鸿鹄一样高飞，不受束缚，于是他们振奋精神、奋发向前，去追求美好理想。由此，奋由本义引申出了扬起、振奋、奋发、竭尽、努力去做等等意思来。", "　　奋首先是一种精神状态：奋发向上、志存高远、迎难而上、英勇顽强、自强不息、勇往直前，是积极进取的人生态度和人生追求。从来韶光贵，不待扬鞭自奋蹄。在这样一种精神状态下，胸中有志向的人，不需要外界的压力，也会自觉自发地振奋精神、朝着自己的目标奋勇向前。有人立志，“虽九死其犹未悔”；有人勤学，“三更灯火五更鸡”；有人精心专研，“十年磨一剑”；有人时时勉励，“岁月不待人”；有人潜心悟道，“纸上得来终觉浅”；有人不畏艰辛，“千磨万击还坚韧”……", "　　这种精神状态，来源于人们对理想和目标的追求。百舸争流，奋楫者先；千帆竞发，勇进者胜。人唯有以自己的行动去奋斗，才能求得生存和发展，才能实现自身的价值，才能实现理想，达到目标。无论是“天行健，君子以自强不息”，还是“艰难困苦，玉汝于成”，中国传统文化中的诸多格言警句，都内含着不息的奋斗，催人奋发向上，勉励人积极进取，告诉人们要有所作为。学贵有恒，道在悟真。一时的振奋不能达到最后，要想抵达成功的彼岸，还需要持之以恒的坚持，不懈奋斗。", "　　我们常常将奋斗与艰苦连起来。经历过艰苦奋斗的民族，往往是站得起来的民族；能够艰苦奋斗的民族，往往是兴旺发达的民族。中华民族身上有着艰苦奋斗的精神，这种精神，是人们在为了实现自己理想和目标的途中，所表现出的不畏艰难困苦、顽强奋斗、自强不息、百折不挠的精神，是积极进取的，也是坚韧不拔的，是勇于挑战的，也是甘于奉献的。从古到今，艰苦奋斗的精神一直支撑着我们不畏艰难，激励着我们积极进取，带领着我们自强不息，没有艰苦奋斗的精神，就没有我们美好的生活。", "　　我们当振奋精神，披荆斩棘，奋发向上，不畏艰难，追求真理，坚守理想，奋勇拼搏，莫负此生。（中央纪委监察部网站 施希茜）", "更多精彩，为您推荐", "命：爱拼才会赢", "使：不负重托，不辱使命", "神：人无精神不立 国无精神不强", "精：精益求精", "表：为民表率 以身作则", "代：江山代有才人出", "帜：高举旗帜，迈向未来", "旗：旗之所在，人之所趋", "导：导向正确的道路", "点击查看其他字 ", "↓", "↓", "↓", "↓", "| ", "领", " ", "|", " ", "严", " ", "|", " ", "从", " ", "|", " ", "面", " ", "|", " ", "全", " ", "|", "| ", "义", " ", "|", " ", "廉", " ", "|", " ", "耻", " ", "|", " ", "穷", " ", "|", " ", "达", " ", "|", "| ", "礼", " | ", "信", " ", "|", " ", "忠", " ", "|", " ", "悌", " ", "|", " ", "孝", " ", "|", "| ", "变", " | ", "革", " ", "|", " ", "琴", " ", "|", " ", "棋", " ", "|", " ", "路", " ", "|", "| ", "宙", " | ", "宇", " ", "|", " ", "家", " ", "|", " ", "大", " ", "|", " ", "弟", " ", "|", "| ", "历", " | ", "史", " ", "|", " ", "父", " ", "|", " ", "母", " ", "|", " ", "兄", " ", "|", "| ", "名", " ", "|", " ", "姓", " | ", "向", " | ", "志", " ", "|", " ", "乐", " ", "|", "| ", "苦", " ", "|", " ", "画", " | ", "书", " | ", "德", " ", "| ", "道", " ", "|", "| ", "多", " ", "|", " ", "活", " | ", "生", " | ", "律", " ", "| ", "纪", " "], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=yT2gByV0huOGZ96hS6EHLdu2sFL3YgdtDcqL2NOxCgoCD5nxvxZnN5r0I6RRPfBd3CfsJS1GDIBWo*Q2UgrE3Z7NUIqtl08QPux47U9haIDFr7hArRNRcXSB0Utljlb3&new=1"], "news_desc": "　　臧克家有一首诗，题名为《老黄牛》，字里行间刻画了老黄牛的勤勤恳恳、无私奉献：块块荒田水和泥，深翻细作走东西。老牛亦解韶光贵，不待扬鞭自奋蹄。　　奋，金文字形从隹、从田、从衣，分别为鸟、田地、衣...", "news_date": "2017-10-27", "news_account": "中央纪委监察部网站", "news_article": "[每日一字]奋：不待扬鞭自奋蹄"}
{"news_cont": ["长期使用手机、电脑打字，", "不仅容易提笔忘字", "写的字也越来越丑了", "不信？", "来看看这些家长和孩子的", "书法比较", "你就知道了", "……", " ", "▼", "相同的内容，", "前一张是孩子的，", "后一张是家长的！", "是不是感觉孩子的字", "写得比好多大人的都好？", "还不服气？", "再来看看小学生的毛笔字……", "▼", "所以，", "就问你服不服气？", "如果不服气的话，", "可以下战书来挑战，", "这次的小学生们可不是坑了！", "一位多年教书法的老师表示，", "其实只要方法得当，勤加练习，", "写字难看的", "成年人也是“有救”的。", "这句话不禁让我产生了怀疑，", "因为", "我认识的医生经常写字，", "可我依然还是看不懂啊！", "▼", "医生写字这事儿，", "已经被吐槽得太多了，", "不过也许正因如此，", "反而会有意想不到的效果……", "▼", "哈哈哈！", "上面这些医生的书法，", "已经被小学生“干掉”了！", "再来看看明星们的字", "用郭德纲的话说：", "我很欣慰～", "▼", "▲张靓颖", "▲房祖名", "▲", "刘亦菲", "▲", "我是小姿孙燕姿...", "▲", "王宝强", "看来小学生又干掉了一大波明星"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=14VwgTcLVKbHbgyYGGYz2dM*4LIZi7jp-0Y5DqXEvVOeib7gQ51mDJUhEhpmPxsPbl8ENYmglHlu23bWB9lAHuoOnIybkD4v359bdEoIkmqtFtcDMglP*lnbS3ejnoC5&new=1"], "news_desc": "长期使用手机、电脑打字，不仅容易提笔忘字写的字也越来越丑了不信？来看看这些家长和孩子的书法比较你就知道了…… ▼相同的内容，前一张是孩子的，后一张是家长的！是不是感觉孩子的字写得比好多大人的都好？...", "news_date": "2017-10-27", "news_account": "扬子晚报", "news_article": "孩子的字VS爸妈的字，看完吓得我赶紧去练字了!"}
{"news_cont": ["Neil 在写一份非常枯燥的报告，他用了“so done with”这个口语表达来向菲菲形容了自己的想法。其实，“so done with”的意思和“完成某件事”并没有什么关系。看视频，学习一个用来表达厌倦之情的英语说法。", "Feifei", "Hello，大家好，欢迎收听 BBC 英语教学的《地道英语》节目，我是冯菲菲。", "Neil", "And I’m Neil. ", "Feifei", "All well, Neil? ", "Neil", "Not great, Feifei. ", "Feifei", "What’s up? ", "Neil", "I’m just so done with writing this report. ", "Feifei", "You’re done with it? You’ve finished? ", "Neil", "I wish. No, the opposite. Lots more to do. ", "Feifei", "Neil 说他“so done with”一份报告，可是他并不是想表达“写完了”的意思。So you’re not done yet?", "Neil", "No, sadly. If you say you’re ‘so done with’ something – it means you are irritated and bored by it! Often it’s a task that you don’t want to do.", "Feifei", "原来是这样，在英语里，当我们说“so done with”的时候，并不是说“完成了一件事情或任务”，而是感叹这件事情特别枯燥、无聊，让人厌倦，再也不想干了，就好比汉语里所说的“受够了”。举个例子，我可以说：“I’m so done with recording with Neil.”。", "Neil", "You could say it, Feifei. But it wouldn’t be true!", "Feifei", "Of course it’s not true. Let’s hear some examples. ", "Examples", "I need a new job. I’m so done with delivering pizza.", "I need to get to bed earlier. I’m so done with feeling like a zombie every day.", "I’m so done with learning Hungarian. The grammar is so hard! ", "Feifei", "So Neil, do you need some help with the report?", "Neil", "Ah, that’s kind. I just need to sit down, focus, and write the thing. It’s just boring.", "Feifei", "我在做一个特无聊的表格。I’m so done with it. 我也受够了。 ", "Neil", "Tell you what. Let’s work hard all afternoon and then treat ourselves to dinner. ", "Feifei", "Done! Which means, of course, that I agree to your suggestion.", "Neil", "Perfect. Bye for now.", "Feifei", "See you later!", "*", "本文章由BBC英语教学授权，任何媒体禁止转载。", "点击这里"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=yv28D494XTEZccXA8J34uEUONoxz6ruuMMG*2vJLevO4XtCDdeTVaxPR0F8BtduVHE7xCWq-9xxIicKjvPAS90zoZqzvB1II*MizM9qhE5CuMePw0ApByBOrxA*GFM1u&new=1"], "news_desc": "内容简介Neil 在写一份非常枯燥的报告，他用了“so done with”这个口语表达来向菲菲形容了自己的想法。其实，“so done with”的意思和“完成某件事”并没有什么关系。看视频，学习一个用来表达厌倦之情的英语...", "news_date": "2017-10-27", "news_account": "中国日报双语新闻", "news_article": "So done with 和“完成”并没有什么关系……丨BBC听英语"}
{"news_cont": ["《易经》中把“六”定为阴数，把“九”定为阳数，九月九日，日月并阳，两九相重，故曰重阳，也叫重九。", "九九相重，情思种种，在这重阳佳节，我们一起来读最美的重阳诗词，用诗词说想你。", "九月九日忆山东兄弟", "王维", "独在异乡为异客，", "每逢佳节倍思亲。", "遥知兄弟登高处，", "遍插茱萸少一人。", "过故人庄", "孟浩然", "故人具鸡黍，邀我至田家。", "绿树村边合，青山郭外斜。", "开轩面场圃，把酒话桑麻。", "待到重阳日，还来就菊花。", "九日登高", "刘禹锡", "世路山河险，君门烟雾深。", "年年上高处，未省不伤心。", "九日登巴台", "白居易", "黍香酒初熟，菊暖花未开。", "闲听竹枝曲，浅酌茱萸杯。", "去年重阳日，漂泊湓城隈。", "今岁重阳日，萧条巴子台。", "旅鬓寻已白，乡书久不来。", "临觞一搔首，座客亦徘徊。", "重阳席上赋白菊", "白居易", "满园花菊郁金黄，", "中有孤丛色似霜。", "还似今朝歌酒席，", "白头翁入少年场。", "九日登高", "王昌龄", "青山远近带皇州，", "霁景重阳上北楼。", "雨歇亭皋仙菊润，", "霜飞天苑御梨秋。", "茱萸插鬓花宜寿，", "翡翠横钗舞作愁。", "谩说陶潜篱下醉，", "何曾得见此风流。", "重阳", "高适", "节物惊心两鬓华，", "东篱空绕未开花。", "百年将半仕三已，", "五亩就荒天一涯。", "岂有白衣来剥啄，", "一从乌帽自欹斜。", "真成独坐空搔首，", "门柳萧萧噪暮鸦。", "婺州水馆重阳日作", "韦庄", "异国逢佳节，凭高独若吟。", "一杯今日醉，万里故园心。", "水馆红兰合，山城紫菊深。", "白衣虽不至，鸥鸟自相寻。", "醉花阴·", "薄雾浓云愁永昼", " 李清照", "薄雾浓云愁永昼，", "瑞脑销金兽。", "佳节又重阳，玉枕纱厨，", "半夜凉初透。", "东篱把酒黄昏后，", "有暗香盈袖。", "莫道不销魂，帘卷西风，", "人比黄花瘦。", "踏莎行·庚戌中秋后二夕带湖篆冈小酌", " 辛弃疾", "夜月楼台，秋香院宇。", "笑吟吟地人来去。", "是谁秋到便凄凉？", "当年宋玉悲如许。", "随分杯盘，等闲歌舞。", "问他有甚堪悲处？", "思量却也有悲时，", "重阳节近多风雨。", "往期回顾", "学诗计划｜《九日齐山登高》：尘世难逢开口笑， 菊花须插满头归", "学诗计划｜《无题》：心有灵犀一点通", "学诗计划｜《南行别弟》：落花相与恨，到地一无声", "来源：新华网浙江频道原创出品", "编辑：金娅倩 白璐 "], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=qtEQm*VJ6u6JPyEq9Cu8n*V5tJmQbPV*cmb3Ph42QdlipWaAWIbrjsOFIP4yqoewDgXRiuqS3On618JnhuZPrX8TFLOaI1-lDHfL28hzFD8P16pgANrhFSZt*4Z*OG1x&new=1"], "news_desc": "《易经》中把“六”定为阴数，把“九”定为阳数，九月九日，日月并阳，两九相重，故曰重阳，也叫重九。九九相重，情思种种，在这重阳佳节，我们一起来读最美的重阳诗词，用诗词说想你。九月九日忆山东兄弟王维独...", "news_date": "2017-10-28", "news_account": "新华网", "news_article": "学诗特刊|这个重阳，让我用诗词说想你"}
{"news_cont": ["提到课本插图，你一定还记得当年历史书上长得一模一样的那些历史人物吧。", "网帖称课本中秦始皇、光武帝、诸葛亮、唐玄宗、颜真卿竟然长得一样！", "肿眼泡、鹰钩鼻、长胡须，在你的印象中，历史书里的古人是不是都长得一个样？有网友在微博里上传了一组插画，并称：“高中的历史课本，秦始皇，光武帝，诸葛亮，唐玄宗，颜真卿，原来全是同一个人。”", "除了画风清奇的历史书，曾经的语文课本插图，你还有印象吗？能认出20个以上的，当年一定是学霸！", "看看你还认识几个？", "答案见文章底", "（1）这是？", "（2）这是？", "（3）这是？", "（4）这是？", "（5）这是？", "（6）这是？", "（7）这是？", "（8）这是？", "（9）这是？", "（10）这是？", "（11）这是？", "（12）这是？", "（13）这是？", "（14）这是？", "（15）这是？", "（16）这是？", "（17）这是？", "（18）这是？", "（19）这是？", "（20）这是？", "（21）这是？", "（22）这是？", "（23）这是？", "（24）这是？", "（25）这是？", "答", "案", "1~5：《少年闰土》、《让我们荡起双桨》、《不懂就要问》、《桂林山水》、《一夜的工作》", "6~10：《黄继光》、《爱迪生》、《小木匣》、《将相和》、《游园不值》", "11~15：《苦柚》、《倔强的小红军》、《两个铁球同时着地》、《曹冲称象》、《西门豹》", "16~20：《诚实的孩子》、《蜜蜂引路》、《白杨礼赞》、《陈毅吃墨》、《伟大的友谊》", "21~25：《周总理的睡衣》、《司马光》、《景阳冈》、《琥珀》、《难忘的一课》", "来源：新华网辽宁频道综合现代快报及网络 ", "值班编辑：郑司琪", "你认识几个？这些都是我们逝去的青春呀！同感点赞！", "猜你喜欢", "1.今天开始，杭州可以打宫颈癌疫苗了！每针670元，最适合这些女性……", "2.杭州姑娘自曝双11购物单！看完心痛：90后们竟已经……", "3."], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=2kdtpIlLIFMGWk-9dOhETc2ldtBOxFN9WL-bEtiG*3aRcjajFE6fQEyi1iwFlWOj3mTnUNacAwHhLIL-r6xDTIPJ-MvM-RxxQl0Z3UG5KqTqvf7mRXnTYXaPPH-oZ16K&new=1"], "news_desc": "提到课本插图，你一定还记得当年历史书上长得一模一样的那些历史人物吧。网帖称课本中秦始皇、光武帝、诸葛亮、唐玄宗、颜真卿竟然长得一样！肿眼泡、鹰钩鼻、长胡须，在你的印象中，历史书里的古人是不是都长得...", "news_date": "2017-10-27", "news_account": "钱江晚报", "news_article": "语文课本的这些插图，认出20个以上，当年你一定是学霸!"}
{"news_cont": ["出现腰疼问题，医生会有建议：睡硬板床吧！于是有些人就回家撤掉床垫，在床板上铺上一层薄薄的床单就睡……", "我们也常听到说要睡硬床更健康，然而这样的“睡硬板床”，真能拯救你的腰吗？错，反而更害你！", "睡硬板床不是睡床板！", "人体正常脊椎生理结构从侧面看呈一个S形的生理弯曲，如果睡太硬的板床，不能配合人体脊椎的正常曲线，腰部得不到支撑，时间长了还容易造成劳损，加重腰酸背痛等症状。", "过硬的床，对身体突起骨头、关节还有一定的影响。", "睡在过硬的床上，只有头、背、臀、脚跟几个点来承受压强", "，脊柱会处于僵挺紧张状态，需要腰背肌肉来支撑，睡眠时达不到应该有的放松效果。", "因此，别再让你认为的“硬板床”谋害你的健康了！", "外国人都睡软床垫？床越软越好？", "有人又说了，外国人都是睡软床垫，那就是床越软越好了？No！No！No！", "过于柔软的床，人躺在上面会使脊柱呈弯曲状态，短期会感到腰酸背痛。", "长期这样，还会造成身体中段下陷，身体上部肌肉松弛，下部肌肉被拉紧，容易造成腰肌和骨质劳损，甚至引发脊椎弯曲或扭曲！", "生长发育期的儿童如果长时间睡软床，会影响其脊柱的发育，导致驼背、脊柱弯曲变形！", "所以，很多", "医生说的建议睡硬板床并不是说直接睡硬板上，而是在", "床板上要垫3~5厘米的软垫，即上面比较柔软而下面是硬木板的床", "，这样才符合人体脊椎的正常曲线", "。", "怎么选择软硬适度的床垫", "依据体型的大小和轻重选择床垫", "一般来说，大部分人适合中等硬度的床垫，也就是软硬适中的床垫，而体重在60kg-70kg之间的人适合选择稍微“硬”级别床垫，体重超过80kg的人应选择“加硬”床垫。", "小妙招", "选购床垫的时候首先平躺上去，手向颈部、腰部和臀下到大腿之间这三处明显弯曲的地方往里平伸，看有没有空隙；再向一侧翻个身，用同样的方法试一试身体曲线凹陷部位和床垫之间有没有间隙，如果没有，就证明这个床垫与人在睡眠时颈、背、腰、臀和腿的自然曲线吻合，这样的床垫就可以说是软硬适度。", "猜您想看：", "明年广州“小升初”大变！政策变化、名校扩张，还有…… | 附广州11区新增名校布局", "注意！这五类房子很难转手，价格再低也不能买！", "真的！麦当劳悄悄改名了，叫“金拱门”！朋友圈已经被段子淹没", "紧急提醒！今年你的双11将发生这些变化！", "聪明人都是怎样开口谈加薪的？", "来源 | 健康时报（jksb2013） 高质量生活知识 央视财经 综合", "编辑 | 朱丹 冯仕妍"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=jSIbrygGU3idedx1-Ud5v7ptRrbRD1509KlpcXabj0Yrt-nltWPb3X7vEJlITucTdnupRyPGu5qummHJj8OB-sQhrAqKS3gHGCP2pg7g0B-QshedaKwO0oZYsskgrDUP&new=1"], "news_desc": "出现腰疼问题，医生会有建议：睡硬板床吧！于是有些人就回家撤掉床垫，在床板上铺上一层薄薄的床单就睡……我们也常听到说要睡硬床更健康，然而这样的“睡硬板床”，真能拯救你的腰吗？错，反而更害你！睡硬板床...", "news_date": "2017-10-27", "news_account": "南方日报", "news_article": "睡觉是硬床好还是软床好?睡错的人都被害惨了!"}
{"news_cont": ["10月27日晚，据ESPN报道，阿里巴巴集团执行副主席蔡崇信确认以个人出资购买篮网队49%的股份。", "蔡崇信将此视为对阿里人“正循环”观的佐证。他说：“我们很幸运创办了阿里巴巴，我们努力工作让天下没有难做的生意，让公司发展得更好；同时阿里巴巴对我的回馈，让我能够投入到热爱的运动，也能给更多中国人带来健康与快乐。没有比这更正循环而快乐的人生了。”", "阿里人的“正循环”人生观", "通过认真工作得到回报，再以此推动中国的健康与快乐，是马云、蔡崇信等很多阿里人始终倡导和践行的人生观。早在阿里巴巴赴美IPO前的2014年4月，蔡崇信就与马云一道宣布成立个人公益信托基金，通过在环保、健康、教育、公益四个领域的工作，促进人与自然、人与社会的和谐发展。基金来源于他们在阿里巴巴拥有的期权，规模为阿里巴巴集团总股本的2%，按目前阿里股价，价值近600亿人民币。彭博公益基金会创办人布隆伯格对此表示：“马云先生和蔡崇信先生的慷慨在于，他们深知回馈和帮助他人的重要性。”", "图／马云与蔡崇信一道宣布成立个人公益信托基金", "2017年3月，马云蔡崇信等阿里巴巴合伙人出资近10亿元在杭州创办了云谷学校，该学校为15年制非营利性国际化学校，将从注重体育、美术、音乐及情商德育等方面为中国教育作出探索。", "2017年6月，浙江马云公益基金会、阿里巴巴17位创始人及合伙人、阿里巴巴（中国）有限公司共向浙江大学教育基金会捐赠5.6亿元人民币，用于支持设立“浙江大学医学院附属第一医院发展基金”，以支持浙江大学医学教育、人才培养和科研事业，并用于浙江大学医学院附属第一医院余杭院区的医疗设备购置、人才培养与引进、医学研究。", "2017年9月，在阿里18周年这天， 12位女性合伙人宣布成立湖畔魔豆公益基金会，将专注于为中国偏远落后地区的贫困母亲与孩子提供平等的成长与教育机会。", "在“正循环”人生观的践行上，马云与蔡崇信个人更身体力行不遗余力。早在湖畔花园创业的艰难岁月里，马云便和太太定下规划：50岁之前赚钱，50岁之后做公益。2015年9月，马云成立乡村教师奖，个人每年拿出1000万元奖给100名优秀乡村教师。2016年6月，马云再拿出2亿成立乡村校长奖。以“桃花源生态保护基金会”和“马云公益基金会”为出发点，在教育、环保尤其是水资源保护、世界可持续发展等多方面，马云回馈社会的行动一直在延续。", "蔡崇信于2016年3月向母校耶鲁大学法学院中国中心捐赠3000万美元，用于支持中国中心的持续发展，以此对中国司法建设做出贡献，并增加美国对中国的了解。今年10月初，蔡崇信和马云联手推动阿里巴巴升级与NCAA冠军联盟Pac-12（太平洋十二校联盟）的战略合作，向中国观众独家引进Pac-12联盟旗下包括NCAA篮球冠军赛在内的足球、排球、体操、游泳、曲棍球等总数超过175场赛事，以此带给中国年轻人更多的健康与快乐。", "图／2015年9月10日，蔡崇信见证并宣布阿里巴巴与美国Pac-12达成战略合作，在发布会后，蔡崇信还与到访阿里巴巴的Pac-12篮球队队员开展了一场友谊赛。", "“正循环”成为阿里企业文化注脚", "马云、蔡崇信及阿里合伙人们的举动更使“正循环”成为阿里巴巴的企业文化注脚。", "2015年9月，阿里巴巴成立16周年之际，马云发送全员邮件，阐述“人人公益”的观点，并希望每个阿里人每年完成3小时的公益志愿服务。两年来，阿里人“每人每年3小时”公益计划，已经累积达到17万多人次参与，申报公益时超过28万小时。", "从2010年起，阿里巴巴集团承诺每年将年收入的0.3%作为公益基金，用于自然灾害救助、扶贫助残、环境保护等。", "同时，阿里巴巴通过商业模式和商业规则，用创新方法整合社会资源，唤起每个人回馈社会的“正循环”。阿里巴巴发布的2017年报显示：2017财年阿里巴巴平台和蚂蚁金服平台共推动社会公众47亿人次参与公益，超过3亿用户、178万卖家通过阿里巴巴和蚂蚁金服平台参与公益行动。这意味着，阿里巴巴带动了四分之一中国人回馈社会。", "整个财年，阿里巴巴平台用户通过公益宝贝、公益网店、公益广告联盟、公益众筹、公益拍卖、闲鱼公益、充值公益、一JIAN公益等产品产生网络捐赠2.28亿元；有290.6万卖家同时在线设置“公益宝贝”，直接产生捐款的卖家达到178万。", "加上蚂蚁金服平台，阿里巴巴用户共计捐赠5.7亿元。阿里巴巴公益基金直接捐赠支出1.6亿元。国内外超过200万弱势群体直接受益。这还不包括阿里巴巴管理层公开和未公开的捐赠支出。", "在“人生正循环”的企业文化影响下，无数阿里员工已经习惯：那些敲过的代码、设计过的界面、画过的插图、绞过的脑汁，并不全部化作KPI，也同时给世界带去真实的影响和温暖。", "在蔡崇信个人投资之后，现有股东将继续负责球队的日常运营，篮网队估值共23亿美元。篮网队在中国的人气、与中国球迷和中国篮球的交流互动，可以预见都将迎来爆发，更多的给中国年轻人带来健康与快乐。"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=fy1cXm-9bBTweffYQpro1vrje-Ogvzc4z3lUtfnybnvbPHTnLivndk2838EUw3PNSg7XGAJmCIKVH9wiq3rtwvnD6EsVKeANervgjkOW6b0SMi*h6ify6HkdAWBibkQx&new=1"], "news_desc": "10月27日晚，据ESPN报道，阿里巴巴集团执行副主席蔡崇信确认以个人出资购买篮网队49%的股份。蔡崇信将此视为对阿里人“正循环”观的佐证。他说：“我们很幸运创办了阿里巴巴，我们努力工作让天下没有难做的生意...", "news_date": "2017-10-28", "news_account": "南方都市报", "news_article": "投资NBA篮网队推动健康与快乐，蔡崇信阐述阿里“正循环”人生观"}
{"news_cont": ["江涵秋影雁初飞，与客携壶上翠微。", "尘世难逢开口笑，菊花须插满头归。", "——杜牧", "农历九月初九，重阳节，又称重九节、九月九、“踏秋”节。重阳之说，与“九”相关，源自《易经》以阳爻为九。九为阳数，两九相重，故为重阳。九又与久重音，因此古人认为重阳节是个值得庆祝的节日，取亲情、友情长久之意。九为单数大者，故重阳又与敬老、老人合意，所以重阳节又称老人节。", "在民众生活中，重阳是夏冬交接的时间界标。如果说上巳、寒食是人们渡过漫长冬季后出室畅游的春节，那么重阳大约是在秋寒新至、人们即将隐居时的具有仪式意义的秋游，所以民俗有上巳“踏青”，重阳“辞青”。重阳节俗就围绕着人们在这一时节的感受展开。", "重阳起源", "重阳节已有两千多年的历史。重阳节的起源，最早可以推到春秋战国时期。战国时代，重阳已受到人们重视，但只是在帝宫中进行的活动。汉代，过重阳节的习俗渐渐流行。", "相传汉高祖刘邦的妃子戚夫人遭到吕后的谋害，其身前一位侍女贾氏被逐出宫，嫁与贫民为妻。贾氏便把重阳的活动带到了民间。贾氏对人说：在皇宫中，每年九月初九，都要佩茱萸、食篷饵、饮菊花酒，以求长寿。从此重阳的风俗便在民间传开了。", "“重阳节”名称见于记载却在三国时代。据曹丕《九日与钟繇书》中载：“岁往月来，忽复九月九日。九为阳数，而日月并应，俗嘉其名，以为宜于长久，故以享宴高会。”", "晋代文人陶渊明在《九日闲居》诗序文中说：“余闲居，爱重九之名。秋菊盈园，而持醪靡由，空服九华，寄怀于言”。这里同时提到菊花和酒。魏晋时期有了赏菊、饮酒的习俗。", "唐朝时，重阳节才被定为正式节日。从此以后，宫廷、民间一起庆祝重阳节，并且在节日期间进行各种各样的活动。", "重阳九事", "重阳糕", " ", "重阳食糕，是很重要的传统，糕与“高”同音。据《西京杂记》载，汉代时已有九月九日吃蓬饵之俗，即最初的重阳糕。饵，即古代之糕。重阳糕品种很多，主要有菊花糕、万象糕、狮蛮糕、食禄糕和花糕等，各具特色。", "讲究的重阳糕要作成九层，像座宝塔，上面还作成两只小羊，以符合重阳（羊）之义。有的还在重阳糕上插一小红纸旗，并点蜡烛灯。这大概是用“点灯”、“吃糕”代替“登高”的意思，用小红纸旗代替茱萸。当今的重阳糕，仍无固定品种，各地在重阳节吃的松软糕类都称之为重阳糕。", "菊花酒", " ", "九月九为重阳，酒又为阳水，重阳的酒更是最好的阳水，能壮筋骨、补髓延年、益寿耐老。菊花酒因而被视作重阳必饮，是祛灾祈福的“吉祥酒”、“长命酒”。", "用菊花酿酒，自汉魏起就有成法。以炼丹著称的晋人葛洪在《西京杂记》中载：“菊花舒时，并采茎叶，杂黍米酿之，密封置室中，至来年九月九日始熟，就饮焉，故谓之菊花酒。” 是为民间最寻常普遍的做法。", "佩茱萸", "茱萸，又名“越椒”或“艾子”。春天开白花，秋天结紫黑色果实，气温强烈，可入药，有温中、止痛、理气等功效。茱萸还可治霍乱，根可杀虫，佩茱萸可以防蚊虫叮咬。", "重阳节前秋雨连绵，时常整日不见阳光，阴霾的天气容易让人精神萎靡，衣物也易霉变。茱萸结果正当重阳，又有消毒、防虫的功效，于是佩茱萸就成重阳习俗的一部分。", "迎霜宴", "关于“迎霜宴”的最早记载始于明代，《明宫史》记载：“九日，驾幸万岁山、或兔儿山，旋磨台登高。喫（吃）迎霜麻辣兔、菊花酒。”", "至于为何要吃麻辣兔，有种说法是“霜为素白，霜兔即为白兔”，重阳常在霜降之前，故要迎霜，吃迎霜兔。另一种说法是，重阳吃兔的习俗源于契丹，《燕北杂记》载：“辽俗，九月九日打围，赌射虎，少者为负，输重九一宴席。射罢，于地高处卓帐，饮菊花酒，出兔肝切生，以鹿舌酱拌食之。”", " 放纸鸢", "风筝又名纸鸢、鹞子。自古相传，重阳时有放风筝的习俗。在北方，春秋两季都是少雨时节，天晴多风，以清明、重阳为界，都是放风筝的好时候。而在南方，春季多雨，清明时节雨纷纷，大半放不了风筝的，只有重阳时，天高云淡，风轻日明，风筝才可乘风而上。", "清嘉庆《澄海县志》载：九月重阳，“是月竞放风筝”，清光绪《潮阳县志》也说：重阳，“儿童多放纸鸢”。", "赏菊", "重阳日，历来就有赏菊花的风俗，所以古来又称菊花节。农历九月俗称菊月，从三国魏晋以来，重阳聚会饮酒、赏菊赋诗已成时尚。在中国古俗中，菊花象征长寿。", "两宋时期，民间重阳赏菊的风气极盛，无论皇族还是百姓，皆倾城出动，北宋东京菊花品类之繁，达七八十之多。酒家还会把菊花扎成门户，招徕客人。到了明清，菊花更是成为市井必备，被堆砌成山纷列于商铺酒肆门前，终究要去争奇斗艳了。", "归宁", "相传，每年重阳时，已出嫁的女儿都要回娘家省亲，父母则会在家里准备米糕、菊花酒，和女儿一叙离别。明代刘侗《帝京景物略》有记：“九日，父母家必迎女归宁，食花糕。”", "古时女子成婚后，轻易不能回娘家，只能“嫁鸡随鸡嫁狗随狗”，相夫教子，服侍公婆，一年下来，难免烦恼，重阳回家省亲，正好抽身而歇，在家人处寻些慰藉。在当时，这甚至成为妻子的一种权利，“或不得迎，母则诟，女则怨诧，小妹则泣”。", "登高", "古人于重阳时登山，往往是与“踏秋”联系在一起。所谓“踏秋”，不外乎饮酒作乐。因而登山是野游，戴茱萸是游戏，喝菊花酒吃菊花糕，更是为了满足口腹之欲。", "重阳之于古人，游乐成分居多，而由于必饮酒，更是有狂欢的意思。“归来得问茱萸女，今日登高醉几人。”风落帽而不觉，月下醉而起舞。", "重阳品诗", "九日龙山歌", "唐 李白", "九日龙山饮，黄花笑逐臣。", "醉看风落帽，舞爱月留人。", "九月九日忆山东兄弟", "唐 王维", "独在异乡为异客，每逢佳节倍思亲。", "遥知兄弟登高处，遍插茱萸少一人。", "醉花阴·薄雾浓云愁永昼", "宋 李清照", "薄雾浓云愁永昼，瑞脑消金兽。", "佳节又重阳，玉枕纱厨，半夜凉初透。", "东篱把酒黄昏后，有暗香盈袖。", "莫道不消魂。帘卷西风，人比黄花瘦。", "阮郎归·天边金掌露成霜", "宋 晏几道", "天边金掌露成霜。云随雁字长。", "绿杯红袖趁重阳。人情似故乡。", "兰佩紫，菊簪黄。殷勤理旧狂。", "欲将沉醉换悲凉。清歌莫断肠。", "大家都在看", "别再测了！刷屏的左右脑年龄测验不靠谱，而且……", "麦当劳悄悄改了个新名字，网友：太接地气了！", "行行出状元！19岁小伙搬砖砌墙为中国拿到金牌", "来源：新华网江苏频道综合"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=qtEQm*VJ6u6JPyEq9Cu8n*V5tJmQbPV*cmb3Ph42Qdm7PpPa3*f-7JGkcCSNs1cyaOxtUTpcUelL34iYOX7l5XaD2u2S7OoO3o*mnfu3hQiAunTN7XsR-BCa0bLZXjWG&new=1"], "news_desc": "江涵秋影雁初飞，与客携壶上翠微。尘世难逢开口笑，菊花须插满头归。——杜牧农历九月初九，重阳节，又称重九节、九月九、“踏秋”节。重阳之说，与“九”相关，源自《易经》以阳爻为九。九为阳数，两九相重，故...", "news_date": "2017-10-28", "news_account": "新华网", "news_article": "今日重阳!为何要“遍插茱萸”，你知道吗?"}
{"news_cont": ["    本文经“城墙上的守夜人”(watcher_on_the_wall)授权转载", "作者：赵可心", "这两天文坛发生了一件大快人心的事情：", "假鸡汤终于撞到了本尊的枪口上。", "最近，微博简介为“媒体人”的博主，", "发了一条所谓作家莫言的名句，", "还特意艾特了莫言本人。", "目前，该微博转发量超过5万。", "然而尴尬地是，", "10月26日晚，莫言本尊也转发了……", "“理不糙，可我也想知道这是谁写的（问号脸）”", "莫言会说这种话吗？", "莫言的代表作明明是都市言情小说……", "对此，莫言本人又亲自辟谣：", "都写得挺好，没有必要署我名字。", "其实，", "莫言老师打脸假鸡汤已经不止一次两次了。", "一直以来，", "朋友圈流传着一篇署名为莫言的", "《群是什么？》。", "但这篇文章也被莫言辟谣：", "“也不是俺写的。”", "本尊亲自下场打脸，", "没有中间商赚差价，", "这操作，鲁迅看了要赞。", "网友们也拍手称快。", "并心疼起“鸡汤专业户”鲁迅、莎士比亚、马云、马克思……", "以及每天都在过生日的马化腾。", "自从莫言获得诺贝尔文学奖后，", "各种假鸡汤层出不穷，", "什么", "“莫言深度好文”、", "“莫言最美的一首诗”、", "“莫言最精彩的一段话”……", "随手一搜，就是“莫言曾说过×××”。", "鸡汤文过于泛滥后，", "甚至还出现了故意恶搞名人来反鸡汤的言论。", "建议下次还是写鲁迅吧，", "毕竟鲁迅没有微博，"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=14VwgTcLVKbHbgyYGGYz2dM*4LIZi7jp-0Y5DqXEvVNOU2iQs*LPdIEZtTrALu0AGUTDJSnAx3XlOKjuMshu5ArbPjhGOuAAgAQ1BsZp7oJtYoMMs3R2TTXbZLrYMN0o&new=1"], "news_desc": "作者：赵可心这两天文坛发生了一件大快人心的事情：假鸡汤终于撞到了本尊的枪口上。最近，微博简介为“媒体人”的博主，发了一条所谓作家莫言的名句，还特意艾特了莫言本人。目前，该微博转发量超过5万。然而尴...", "news_date": "2017-10-28", "news_account": "扬子晚报", "news_article": "莫言三连火了：让我亲手砸烂这碗鸡汤!"}
{"news_cont": ["“对不 qi，今天我 zhuang shang 一位弟弟 ……”日前，深圳一名七岁小学生骑单车撞倒三岁娃娃，因沟通不畅未作处理就各自回家。", "然而当小学生妈妈下班知晓后，", "先是严厉批儿子，再让他手写六份夹杂着拼音的道歉书，妈妈也进行补充道歉，然后在全小区张贴寻找被撞的孩子，最终成功找到并登门道歉。", "这份略显稚嫩，中间还夹杂着不少拼音的“道歉信”就张贴在深圳市福田区梅山苑二期小区内，信的前半部分是一位七岁的小学生写的，下方是小学生妈妈补充说明的一段话，这封致歉信在贴出后，被网友点赞无数，而背后的故事值得每一位家长看看。", "道歉信", "七岁小学生骑车撞倒三岁小孩", "手写致歉信", "10月23日，刘女士回到家中，得知儿子小睿在小区骑车时，不小心撞倒了一名三岁的小孩。", "由于两名小孩都是老人在照顾，事发后双方也进行了沟通，但因为讲的都是方言，最终也没能处理完善，便各自回了家。", "了解情况后，刘女士第一反应是：\" 赶紧看看被撞的孩子有没有事！\" 但由于当时双方都没有留下电话，于是刘女士在严厉批评了儿子之后，便让他手写了六份道歉书在全小区张贴寻人，因为小睿刚上小学，有些字还不会写，于是就用拼音代替。", "在道歉信后，刘女士也进行补充，文中她一再表示抱歉，称发生这样的事是自己教育的疏忽，提出如果被撞的宝宝需要去医院检查和治疗都会负责，并在文末留下自己的联系方式。", "\" 希望通过这件事让孩子知道对错，明白犯错要承担责任。\" ", "第二天，被撞孩子的家长看到了道歉信主动联系了刘女士。刘女士和丈夫也带着小睿登门道歉。", "被撞孩子的父母很大度，表示不需要他们赔偿费用。", "专家：从身边事引导", "家长适时教育很重要", "有儿童教育专家表示，“遇物而诲，择机而教 ”，很多家长身边有很多的事情都是很好的教育题材，如果能够及时抓准它，给予孩子正确的引导和教育，将会对孩子身心成长起到非常重要的作用。", "小孩之间发生矛盾冲突，这种问题不少家长会遇到，但不同的家长处理的方式却不尽相同。怎么处理才是恰当的？这位妈妈的做法或许给出了答案。"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=14VwgTcLVKbHbgyYGGYz2dM*4LIZi7jp-0Y5DqXEvVM6HrW9UU3OY0o96IiGJnFaqkTjO*Y3mvR*wRudJ-zfa4iou1FpfUd0m30OQkc3LyInW397bFWhXk22V7VbhTfO&new=1"], "news_desc": "“对不 qi，今天我 zhuang shang 一位弟弟 ……”日前，深圳一名七岁小学生骑单车撞倒三岁娃娃，因沟通不畅未作处理就各自回家。然而当小学生妈妈下班知晓后，先是严厉批儿子，再让他手写六份夹杂着拼音的道歉书...", "news_date": "2017-10-28", "news_account": "扬子晚报", "news_article": "这封信只有29字，还有7个是拼音!网友看完却集体爆赞"}
{"news_cont": ["10月23日晚间，在北京地区运营的共享汽车品牌EZZY突然对公司员工宣布公司解散。一名知情人士称，公司目前已经成立清算委员会，在走法律程序，包括押金处置在内的各种问题的解决办法，将在近日发布。", "近年来，我国汽车租赁业呈现快速发展态势，特别是随着移动互联网技术广泛应用和新能源汽车的推广，共享汽车又叫分时租赁模式在北京、上海、广州、深圳等地兴起。", "据不完全统计，截至2016年底，全国已有超过370家共享汽车平台，投入运营的逾100家。这其中，北京大梦科技有限公司的EZZY共享汽车，以高端汽车、宝马电动车等为亮点，进入北京的“高端共享汽车市场”。公司创始人曾公开称，EZZY注册用户已达10万人。", "共享汽车再现倒闭", "员工深夜收到微信“明天不用上班” 创始人“失联”", "10月24日，一位不愿具名的EZZY员工称：“23日晚上，公司突然开了个高层会，然后就通过微信群通知我们，全体解散，明天不用上班，并未解释具体原因。”", "上述员工称，自己10月份工资未发，公司口头承诺会给补偿：“不会亏待我们的”，同时要求三缄其口，对公司各类事项保密。", "在新浪微博上，有用户称：自9月24日开始向EZZY申请退还押金，但公司以财务走账为由一直拖延至今。EZZY会员缴纳的押金在1200-2000元不等。", "据了解，事件发生后，EZZY公司创始人付强大量删除了微信中的媒体好友，并屏蔽了联系方式，对外处于失联状态。", "△EZZY创始人兼CEO付强", "EZZY为何会关停？", "首先，EZZY的铺货量严重不足。", "有EZZY员工表示，截至公司停止运营前，在北京地区实际运营车辆不足百辆。", "供需失衡，这加剧了EZZY的合规风险：今年6月，据报道，EZZY提供的共享汽车缺乏机动车行驶证，会导致用户用车触犯《道路交通安全法》。对此，付强曾回应称，因新车数量不足，平台不得已地将部分展示用车投入市场。", "其次，调度能力不强。", "有知情人士称，EZZY车辆调配严重依赖线下人工，调度员调度车辆时，往往是“11路步行”混杂其他交通工具，加上后台调度、数据整合能力智能程度不足；此外，不少用户将车辆停在地下车库、小区等地区，都降低了线下调度的效率。", "业内人士表示，共享汽车最重要是调度，调度效率不高，会提供运营成本，也会影响体验，造成用户流失。", "第三，重资产生意“烧钱”太快。", "不同于共享单车每辆自行车几百元到上千元，一辆汽车成本动辄几万元起步，这是重资产生意，烧钱很快。没有巨大的资方背景、没有整车厂支持，很难和汽车制造商议价。小而美的模式，在这行很难生存。", "“共享经济”如今被越来越多消费者熟知，共享单车、共享充电宝、共享雨伞、共享汽车如雨后春笋般出现。", "国家信息中心报告显示，中国共享经济行业2016年的融资规模有1700亿，享受共享经济的消费者达到6亿人，参与共享经济的服务者超过了6000万人，同时近年来增速非常快，预估在2020年，行业的市场容量相当于中国GDP的10%。", "但问题同样随之而来。悟空单车、3Vbike等共享单车退场，以及町町单车、酷骑单车“押金难退”甚至卷钱跑路的行为，给共享单车行业“抹了一把黑”；“押金难退”问题也出现在了共享汽车领域，包括TOGO途歌和GOFUN共享汽车都有用户反馈过类似问题；在共享充电宝行业，河马充电、乐电已经停运，Hi电则被爆出过裁员传闻。 ", "△2017年6月10日，北京街头停放的EZZY共享汽车。", "在名为共享的市场上，有的企业活了，有的早已死了；有的产品前景依然看好，有的却是昙花一现。无他，“市场毕竟是市场”。", "相同的模式，不同的命运：并非一“共享”就能行", "比如，共享单车生命力还在继续，共享汽车却很难真正铺开。相同的模式，不一样的命运，恰恰折射出：并非一“共享”就能行。", "共享汽车比之共享单车，最突出的特点的重资产，共享经济的一个要件恰恰是规模经济。资本不足、牌照不足，别说长远的盈利预期，连起步都非常艰难，没有充分的市场占有率，最终的结果很可能是“谢谢惠顾”。", "共享经济是有边界的 应有盈利预期", "从长远来看，一个万物共享的社会似乎符合人们的生活期待；但是从短期看，扎堆式的盲目发展确实存在不小的泡沫。归根到底，共享经济是有边界的。从最基本的角度，作为产业（生意）的“经济”，它应该有盈利预期。", "仅从这一点说，目前最被人称道的摩拜、ofo也难言找到了清晰的盈利模式。进一步说，盈利预期建立在产品真正适应需求、提升经济效率的基础上，也就是从社会经济效率层面上看，它应是“经济的”而不是“不经济的”。", "共享雨伞、共享篮球之所以昙花一现，可以归因于使用场景缺乏，如果连最基本的“打开率”都无法保证，投入和产出注定不成比例。 ", "没有百战百胜的模式，只有变动不居的市场", "其实，", "没有百战百胜的模式，只有变动不居的市场。", "市场是很具体的，在国外成功了，在中国可能水土不服。", "比如，打造共享居住的“爱彼迎”，在中国市场依然跌跌撞撞，究其原因，离不开家庭隐私观的差异、社会诚信水平的高低，以及中国廉价酒店业高度竞争的现实境况。脱离这样的商业环境谈模式推广，面临的后续困境肯定不少。 ", "共享模式同样面临行业竞争与行政规制", "当然，共享模式同样面临行业竞争与行政规制。看看团购业的发展史就能清晰发现，从当年“百团大战”到今天“饿了么”“美团点评”两分天下，互联网与大资本的结合，预示了垄断或寡头的最终结局，共享行业自然也不会例外。", "这几个月，摩拜单车推出5元骑一个季度的竞争策略，这是小企业不可承受之重，赤橙黄绿青蓝紫的共享单车行业正在“减色”。同时，当数量调控的权力被明确赋予各个城市，共享单车无序投放的历史应该很快会过去，一些企业很可能面临有资本支持无市场支持的状况。 ", "监管措施需严格落实 消费者需注意风险", "企业的速兴速朽，自然就带出一个监管问题。9月底，酷骑单车经营不善问题暴露后，挤兑接踵而至，用户无法顺利提现。这说明《关于鼓励和规范互联网租赁自行车发展的指导意见》所规定的，企业对用户收取押金、预付资金“应严格区分企业自有资金和用户押金、预付资金”“实施专款专用”的规定，很可能没有被切实执行。", "对于消费者而言，这也是一次鲜活的风险提示：尝鲜各色共享，其实也在共享市场风险。要保证消费者权益，监管措施不能停留在纸面，需要更严格地落实。", " ", "尊重市场规律 尊重共享经济本就存在的边界", "是无序发展的泡沫被戳破了，还是共享经济本身的潮水退去？还有待观察。但可以肯定的是，一共享就能融资、一共享就是宠儿的日子，已经过去。比起简单的玩概念，需要更尊重市场规律，尊重共享经济本来就存在的边界。", "文丨央视评论特约撰稿 之山", "更多新闻", "全球首次！只排放水的“有轨电车”在唐山开始运营", "98岁的瑜伽“女神” 94岁跳伞庆生的老奶奶 就问你服不服？", "特朗普批准公开2800份肯尼迪遇刺秘密档案 仍有部分待审核", "双十一临近，担心快递联手涨价、收费不明？北京率先出招12个“不准”", "解放军将加强绕台军事飞行？史上最严军队禁酒令成效如何？国防部一一回应", "多地推独生子女陪护假 有省份每年不少于15天 你那有吗", "监制/唐怡  主编/王兴栋", "编辑/吕小品 郭爽", "©央视新"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=S9LznHTH*pR2OIKZem-64FGkR0VUB5TwztQFZuBJp1Jj7bSDGPhaAaT3Y*e8Y2u5A8Yzfy8kp26tlDknJq7J3FtHg1m0hjKyfTFXhwP40EtbmMwO6phMkYq-d2zNa3Jv&new=1"], "news_desc": "10月23日晚间，在北京地区运营的共享汽车品牌EZZY突然对公司员工宣布公司解散。一名知情人士称，公司目前已经成立清算委员会，在走法律程序，包括押金处置在内的各种问题的解决办法，将在近日发布。近年来，我国...", "news_date": "2017-10-27", "news_account": "央视新闻", "news_article": "评论|又一家共享汽车倒了 共享经济开始退潮?"}
{"news_cont": ["你可能听说过血型对性格有影响，不过你知道吗，血型还能决定你容易得什么病……", "研究发现，AB血型的人更容易患认知障碍，A型血的人更容易患胃癌，O型血的人更容易患溃疡，B型血的人更容易患心脏病。血型怎么会和各种疾病扯上关系的呢？", "几百年来，科学家都认为血型只有在输血时才有点用。", "如今，有研究表明，某些血型的人会更容易患上某些病，同时也会对某些疾病有较强免疫能力。", "来看看血型是如何影响健康的。", "Memory problems", "记忆问题", "Blood type AB may increase your risk of cognitive problems", ", according to research from the journal ", "Neurology", ". Specifically, older ABs were more likely to have difficulty learning or recalling lists of items.", "《神经学》期刊的研究显示，AB血型可能会增加患认知障碍的风险。AB血型的人在上了年纪后尤其容易有学习和记忆困难。", "Professor Mary Cushman, of the University of Vermont, says: “We know blood type AB is related to levels of certain clotting factors and to proteins in the blood.", "佛蒙特大学的玛丽·库什曼教授说：“我们知道AB血型与凝血功能和血液中的蛋白质有关。”", "While this may help explain why type ABs are more likely to develop thinking problems later in life, the exact mechanisms aren’t clear.”", "“尽管这可能有助于解释为什么AB血型的人在上了年纪后更容易发生思维问题，但具体机制尚不清楚。”", "Stomach cancer", "胃癌", "More bad news if you’re blood type AB – ", "your risk for gastric cancer is roughly 26% higher than if you had B or O", ". And if you’re type A, your risk is 20% higher than type B or O.", "噩耗继续！AB血型的人患胃癌的风险比B型和O型血的人高26%。如果你是A型血，那么你患胃癌的风险比B型和O型血的人高20%。", "According to a study by Gustaf Edgren, of Karolinska University Hospital in Sweden, a common bacteria in our gut called H. pylori may be to blame.", "根据瑞典卡罗林斯卡大学医院的古斯塔夫·埃德格伦的一项研究，胃癌的病因源于肠胃中的一种名为幽门螺旋杆菌的常见细菌。", "Those with blood type AB or A may have a heightened reaction to it that increases their cancer risk.", "AB型和A型血的人可能对这种细菌的反应更激烈，从而增加癌症风险。", "Ulcers", "溃疡", "If you’re type O, you may have an increased risk of ulcers", " – thanks again to H. pylori bacteria.", "如果你是O型血，你可能更容易患上溃疡，这又是托幽门螺旋杆菌的福。", "“This blood group somehow modifies the body’s immunological response to the bacteria, but we don’t know exactly how,” says Gustaf.", "古斯塔夫说：“这种血型的人似乎对该细菌的免疫反应有所不同，但具体是怎样的还不清楚。”", "Heart disease", "心脏病", "Thank your lucky genes, type Os. Your blood may lower your risk for heart disease by up to 23%.", "O型血的人要感谢自己的幸运基因。这种血型可以让你患心脏病的风险降低23%。", "A Harvard School of Public Health study also shows that ", "people with blood types AB and B were at the greatest risk", ". Certain groups have been linked to higher rates of inflammation, which could partly explain their connection to heart disease.", "哈佛大学公共卫生学院的一项研究还显示，AB型和B型血的人患心脏病的风险最高。有些血型与炎症高发有关，这可以部分解释这些血型和心脏病的关联。", "Pancreatic cancer", "胰腺癌", "More good news for type Os: you’re 37% less likely to develop pancreatic cancer, suggests the", " Journal of the National Cancer Institute", ". Once again, researchers point to the presence of the gut bacteria H. pylori for the higher disease rates among non-O blood types.", "O型血的人又有好消息了：《全国癌瘤研究所杂志》指出，该血型的人患胰腺癌的可能性要低37%。至于非O型血人为什么胰腺癌发病率更高，研究人员再次将矛头指向了幽门螺旋杆菌。", "Stomach bugs and weight gain", "胃病和肥胖", "Research shows ", "Os are more vulnerable to norovirus, the potentially lethal vomiting and diarrhoea bug", ".", "研究显示，O型血人更容易感染诺如病毒，该病毒会导致呕吐和腹泻，严重时可致命。", "Also, men with type ", "O might be more prone to piling on the pounds", ", say Danish researchers. They have found that type O men who are exposed routinely to pollution at work have a raised risk of obesity compared with other men.", "此外，丹麦研究人员说，O型血人可能更容易变胖。他们发现，定期暴露在职业污染中的O型血人肥胖率更高。", "A study by Copenhagen’s Bispebjerg University Hospital says that the pollution sets off chronic inflammatory responses that can result in type O men becoming overweight.", "哥本哈根的比斯柏格大学医院的一项研究称，污染会引发慢性炎症，从而导致O型血人肥胖。", "Pregnancy", "怀孕", "Your blood group can affect the chances of conception. A US study of more than 560 women in fertility treatment found that those with ", "type O were up to twice as likely to have a lower egg count and poorer egg quality", ".", "你的血型会影响你受孕的几率。一项调查了560多名女性的美国生育治疗研究发现，O型血的人卵子数量偏少以及卵子质量差的可能性要高出一倍。", "Group A women seemed better protected against their egg counts falling over time.", "A型血女性的卵子数量似乎更经得起时间的考验。", "There are also fears that AB blood may treble the risk of suffering pre-eclampsia during pregnancy.", "还有人担心AB血型会让孕期患先兆子痫的风险增加两倍。", "编辑：丹妮"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=yv28D494XTEZccXA8J34uEUONoxz6ruuMMG*2vJLevOoOvV3NGHf2hCv2b7RdoH1xiR0bVwkbrY1nAV1NJf5B4WxIMTdO-HhtmFcyoUji*DUgwKQBWieHCMsBjzj66po&new=1"], "news_desc": "你可能听说过血型对性格有影响，不过你知道吗，血型还能决定你容易得什么病……研究发现，AB血型的人更容易患认知障碍，A型血的人更容易患胃癌，O型血的人更容易患溃疡，B型血的人更容易患心脏病。血型怎么会和...", "news_date": "2017-10-27", "news_account": "中国日报双语新闻", "news_article": "血型不光决定性格，还能决定你会得什么病……"}
{"news_cont": ["张涵/成都商报客户端", "“我的梦想，在每个醒来的早晨，敲打我的心房，告诉自己成功的道路还很漫长。”这首《年轻的战场》是前不久一口气完成了四场全胜，获得个人首枚全国少年女子拳击锦标赛乙组46公斤级冠军的李静雯最喜欢的歌曲之一。在接受成都商报记者采访时，她说自己喜欢励志的曲子。", "李静雯的父母都是四川绵阳人。2007年，夫妻俩一同到浙江打工，从事着工厂里的五金加工业，生活算不上特别宽裕。据李静雯的教练李洁告诉记者，“静雯想通过自己的努力让父母过上更好的生活。”", "本文图均为 成都商报客户端 图", "“一个成年男性，她可以一勾拳就把对方击倒在地”", "“我比赛的时候，刚上拳台时比较紧张。但进入比赛后，我就不会了。逐渐的会兴奋起来，打到越后面整个人就越兴奋，越打越嗨的状态。”李静雯说，拳击能给她一种说不出来的能量，“我喜欢看电影《羞羞的铁拳》和《摔跤吧！爸爸》，里面的小女孩跟我现在好像呀！”", "今年14岁的李静雯从小学一年级开始参加散打兴趣班，到六年级被杭州萧山少年儿童体育运动学校的李洁教练选中，自此接受到了专业的拳击培训。“我是在一个小型少儿拳击比赛上发现她的。虽然她当时没有练过拳击，但练过散打，所以打拳也不成问题。而且她条件非常好。”李洁回忆起当时让李静雯试了试拳，“她比在场不少人的力量、爆发力都要好！我觉得她潜力非常好，还很有运动天赋”。", "不到11岁的李静雯在李洁的举荐下顺利进入到了杭州萧山少年儿童体育运动学校。到现在，“她训练很刻苦，一直向着她的目标在前进。孩子有目标有梦想我觉得这是最大的动力，她也很由心喜欢拳击。”李洁说道。", "李静雯是个非常文静、乖巧的女孩子，和大多数女孩一样喜欢洋娃娃，喜欢看电影，喜欢吃零食。李洁说，“我们都会告诉孩子，现在太小不要太去拼成绩，怕太容易受伤”。但李静雯的拳重，用教练李洁的话说，就是“任何一个140、150斤的成年男性，她可以一勾拳就把对方击倒在地”。而你要知道，李静雯的体重只有90斤左右。", "现在，李静雯每天早上6点起床，上午上文化课，到下午3点10分至5点10分的时间属于专业训练。“训练内容主要在基本功、力量、灵活性等项目间转换。”李洁说。在李静雯自己的感受中，她认为移动、反击还有些吃力，“进攻是我比较擅长的。”李静雯满满自信地告诉记者。", "作为李静雯朝夕相处的教练，李洁说起李静雯便道出了很多感慨，“我和她吃住行都在一起。我比她跟她父母待在一起的时间还长。”", "“回家就喜欢吃辣的重口味”", "李静雯的父亲李永华，接起记者电话便道出了不少心里想说的，“最担心的就是她的安全，还有就是生活和学", "习。不过现在她们的保护措施做得都很好了，这倒让我们放心了不少”。", "在李永华眼里，女儿李静雯是个“不太爱表达的姑娘”。“我们大部分时间都是要2到3个月才见得了一次。她每次回来都会给她做一点川味。当然，炖菜、海鲜还有酸菜鱼大多少不了。”李永华说。", "2008年便随父母到浙江的李静雯，孩童那几年最喜欢到绵阳的人民公园嬉戏。在这约10年间，一家人也就只回到四川几次。李静雯坦言，“我回家就喜欢吃辣的重口味！上次回四川是在2017年春节。”而最让李永华暖心的记忆是，每次女儿回家后，“她不会让我抽烟，如果我喝酒了，她会让我少喝点。”", "对于现在的李静雯来说，她现在希望自己“一步一步来，全力以赴迎接每一场比赛。长期的目标就是指向2022年的亚运会。”当记者问她，会不会担心自己脸被打花？她满脸笑意地回着，“没有啊，拳击很安全的，一般不会轻易刮花。”而作为教练的李洁，则希望爱徒“能站到奥运会的赛场，听到国歌响起的声音，这是作为每一名运动员的使命。” ", "本期编辑 邢潭", "推荐阅读"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=4E1M-jqRVLBUoCJxJniOjMTN3IfW-HfaXmiCTsx2JYD8xC-OxyNbPavMmvUa0H*n8lrv8yOoCQXR134vEdB690DnvWSeyAZMuLIafQBqyzTnzA-Gafs35CHpQK9b2xje&new=1"], "news_desc": "张涵/成都商报客户端“我的梦想，在每个醒来的早晨，敲打我的心房，告诉自己成功的道路还很漫长。”这首《年轻的战场》是前不久一口气完成了四场全胜，获得个人首枚全国少年女子拳击锦标赛乙组46公斤级冠军的李...", "news_date": "2017-10-27", "news_account": "澎湃新闻", "news_article": "14岁萌妹成全国少年拳王!一拳就能打倒成年壮汉"}
{"news_cont": ["　　刚刚闭幕的中国共产党第十九次全国代表大会，是在全面建成小康社会决胜阶段、中国特色社会主义进入新时代的关键时期召开的一次十分重要的大会，在我们党和国家的发展进程中具有极其重大的历史意义。学习贯彻党的十九大精神，是各级纪检监察机关当前和今后一个时期首要的政治任务。中央纪委监察部网站即日起推出“学习贯彻十九大精神·谋思路举措”专题，报道广大纪检监察干部迅速掀起学习贯彻党的十九大精神的热潮，以及在以党的政治建设为统领、坚定理想信念、持之以恒正风肃纪、夺取反腐败斗争压倒性胜利、健全党和国家监督体系等方面积极谋划思路举措的情况。", "　　10月18日上午，党的十九次全国代表大会开幕，习近平总书记代表第十八届中央委员会向大会作报告，会场不时响起阵阵热烈的掌声，在会场外观看开幕会的北京市朝阳区潘家园街道松榆西里社区纪委书记王静内心也激动不已。", "　　“深深为五年来全面从严治党的成效感到自豪。”王静说，“我将第一时间全面深入学习贯彻党的十九大精神，进一步聚焦全面从严治党向基层延伸，为抓好风清气正的社区政治环境贡献自己的全部力量！”", "　　大会指引方向，学习贯彻刻不容缓。各级纪检监察机关深刻学习领会习近平总书记报告精神，把学习宣传贯彻十九大精神作为当前和今后一段时期首要的政治任务。牢记在全面从严治党这个问题上，不能有差不多了，该松口气、歇歇脚的想法，不能有打好一仗就一劳永逸的想法，不能有初见成效就见好就收的想法，持之以恒、善作善成，推动全面从严治党向纵深发展，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦作出新的更大贡献。", "抓学习：原原本本，领会精神实质", "　　不学习就无以贯彻。", "　　10月18日下午，十九大开幕会刚一结束，云南省纪委就召开常委扩大会议专题学习十九大报告，原原本本学习报告，深刻领会精神实质，真正学深学透，力求融会贯通。", "　　驻科技部纪检组一方面将学习十九大精神与“两学一做”学习教育常态化制度化相结合，抓好纪检组自身传达学习贯彻工作；另一方面履行派驻监督职责，通过与各综合监督部门党组研究沟通，讲党课、座谈、约谈、抽查等多种形式，推动综合监督部门抓好部署安排和工作推进、保证学习贯彻的效果。", "　　分层次有步骤开展“专题学”、有重点有侧重开展“延伸学”、多形式多渠道开展“结合学”，河北省承德县迅速行动，积极部署。在组织学习上抓好两条线的结合，第一条线定制自上而下的纪检监察干部学习链条，把领导班子理论中心组学习、委局机关分组学习、乡镇纪检干部学习和村纪检委员学习结合起来。第二条线以基层党组织为主线，把党支部学习、党小组学习结合起来。通过多种形式的学习相互结合，进一步巩固延伸学习效果。", "　　山西省阳泉市纪委监委机关党总支及时召开学习十九大报告动员会，开展“四个一”学习活动：组织一次党员学习笔记展示；举行一次专题学习辅导，每名委领导深入所在党支部对党员、干部进行一次专题学习辅导；举行一次专题学习交流，各党小组、党支部、机关党总支、理论学习中心组分别举行一次专题学习交流会；撰写一篇心得体会报告，每名党员、干部在认真学习的基础上，紧密联系自身思想、工作实际撰写心得体会。做到集中学习和个人自学、专题学习和座谈交流、理论学习和工作实践“三结合”，切实保障学习效果。", "做宣传：创新形式，凝聚磅礴之力", "　　新疆维吾尔自治区伊犁哈萨克自治州纪委驻特克斯县巴喀勒克村“访惠聚”工作队队员叶尔波拉提与村民一同收看了党的十九大开幕会。在他看来，不但要和村民们一起收看报告，还一起学习报告，要结合“访民情，惠民生，聚民心”驻村工作，向各族群众宣讲党的十九大精神，把党的方针政策传递给每一位村民，把群众组织起来，像石榴籽那样紧紧抱在一起，为实现新疆社会稳定和长治久安不懈奋斗。", "　　让十九大精神家喻户晓，不少纪检监察干部进村入户，十九大精神到基层。", "　　10月19日，新疆维吾尔自治区奎屯市纪委驻村干部带着“最新出炉”的十九大报告，来到了奎屯市开干齐乡梧桐树村，与村干部一起入户宣讲。工作队干部结合农村实际，认真整理了宣传提纲，用通俗易懂的语言，群众喜闻乐见的形式，将十九大报告中与村民利益密切相关的内容，细心解释给村民听，受到了群众的欢迎。", "　　四川省邛崃市驻村（社区）纪检监察干部也组成宣讲分队，深入居民小区，组织村（社区）纪检员认真学习十九大报告。邛崃市纪委将采取“走基层 ”、坝坝会、恳谈会、宣讲会、座谈会、乡村夜话等多种形式，将学习贯彻十九大精神从纪检干部延伸到群众身边。", "　　以宣传促学习、促落实，上海市各辖区纪委各出新招——普陀区纪委发起“纪检人·看直播·谈感言”微信留言活动；嘉定区纪委组织“学习报告会”、“微党课”等一系列专题学习宣传活动；黄浦区纪委在网站开设专题专栏，广泛报道全区各级纪检监察组织学习贯彻党的十九大精神的经验做法和取得的成效。", "　　截至目前，北京、天津、河北、辽宁等多个省区市纪检监察机关均在门户网站开设了十九大专题或专栏，通过形式多样的宣传报道，推动十九大精神贯彻落实，凝聚全社会决胜全面建成小康社会的磅礴之力。", "重落实：谋思路、出举措，推进全面从严治党向纵深发展", "　　一分部署，九分落实。党的十九大报告为全党和全国人民擘画了美好生活的蓝图，但这个蓝图，绝不是轻轻松松、敲锣打鼓就能实现的。各级纪检监察机关谋思路、出举措，以切实的行动推动十九大各项部署要求落实到位。", "　　辽宁省纪委召开常委会会议，要求牢固树立“四个意识”，坚定“四个自信”，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚决维护党中央权威和集中统一领导，确保十九大精神和中央各项决策部署在辽宁得到不折不扣贯彻落实。", "　　中国银行纪委书记樊大志表示，将始终坚持持之以恒正风肃纪，锲而不舍落实中央八项规定精神，保持惩治腐败的高压态势，做到无禁区、全覆盖、零容忍，重遏制、强高压、常震慑，推动全行形成良好内部政治生态。", "　　巡视工作永远在路上。中央巡视机构党委副书记王瑛表示，要深入学习贯彻党的十九大各项决策部署，坚定不移深化政治巡视，坚持发现问题、形成震慑不动摇，建立巡视巡察上下联动监督网，保持力度和节奏，踩着不变的步伐，坚决完成一届任期内巡视全覆盖任务，更好发挥巡视利剑作用。", "　　凡是群众反映强烈的问题都要严肃认真对待，凡是损害群众利益的行为都要坚决纠正。浙江省玉环市纪委监委认真学习贯彻党的十九大精神，大力实施“清廉农村”工程，全面实行农村党员干部“清廉指数”，厚植风清气正的农村土壤。龙泉市纪委监委把扶贫领域监督执纪问责工作摆在重要位置，通过巡察督查、问题解决、追责问责在一线的“三个一线”等工作方式切实保障群众切身利益。", "　　7月，龙海市惠民资金管理使用服务平台开通；9月，福州市惠民资金在线监督平台正式运行……福建省正在建设的在线监管系统将覆盖省、市、县、乡四级，将梳理的21项省级以上财政扶贫资金列入监管对象，涉及金额31.43亿元。福建省广大纪检监察干部纷纷表示，将坚决贯彻落实十九大报告精神，忠诚履行监督执纪问责职责，为打赢脱贫攻坚战提供坚强保证。", "　　国家监察体制改革是十九大对全面从严治党的重大部署。作为国家监察体制改革的试点之一，北京市严格按照中央确定的时间表和路线图，积极坚定、审慎稳妥推进组织和制度创新，经过准备成立、转隶组建、融合磨合三个阶段，已经全面完成了改革试点的各项任务。在学习贯彻落实十九大精神过程中，北京市纪检监察系统不但要推进新时代中国特色社会主义思想在北京落地生根、开花结果，形成生动实践；还要深化监察体制改革，为在全国全面推开提供更多北京经验。海南省海口市则已着手成立监察体制改革研究小组，提前谋划做好海口市监察体制改革各项基础准备工作。", "　　……", "　　新时代、新思想、新征程。各级纪检监察机关将不忘初心、牢记使命，焕发新气象，展现新作为，创造无愧于时代和人民的新业绩。（中央纪委监察部网站 郭兴 慕振东）", "更多精彩，为您推荐", "新一届中央委员会、中央纪律检查委员会是怎么产生的？"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=yT2gByV0huOGZ96hS6EHLdu2sFL3YgdtDcqL2NOxCgq9wBT2*NlFJIZrxtu7TVK9Lju-TtJSf4hIOC5p9sZnKYOKNqcyOwPlQ8S*1j74eRT3TaXOl7NZQWhXfdYg-xZ9&new=1"], "news_desc": "　　刚刚闭幕的中国共产党第十九次全国代表大会，是在全面建成小康社会决胜阶段、中国特色社会主义进入新时代的关键时期召开的一次十分重要的大会，在我们党和国家的发展进程中具有极其重大的历史意义。学习贯彻...", "news_date": "2017-10-27", "news_account": "中央纪委监察部网站", "news_article": "以\"三个不能有\"的奋发姿态坚定不移全面从严治党"}
{"news_cont": ["当有人演讲时透露其AI（人工智能）野心，想给每个人都造一个温暖的“大白”时，南京中医药大学的一位在校学生已经默默开始了他的“大白之旅”——希望造出一款针灸机器人，实现自动选穴、定位以及无痛进针。", "针灸最早记载于《黄帝内经》一书。一般的针灸之学认为，生命的能量是“气”，气在十二经络中流动，“气”堵塞，即会招致疾病。所以，治病之道在于纾解阻塞或找一条暂时的替代路线，而用针刺或艾条灸经络上相应的通道关卡——穴位，则可恢复“气”的平衡。", "在今天大多的医书和“铜人图”上，人体已经确定的穴位有300多处。尽管国内外对经络与穴位的存在与否尚存争议，但其疗效在国际上已颇有些认可度。以美国为例，到2015年时全美就已经有44个州承认针灸合法，针灸成为美国整合医学和医疗保健的一部分。", "对于针灸医师而言，由于存在着个体差异，如何辨证选经选穴、取穴是否准确、针灸手法是否得当等，正是体现针灸师水平高下之处。", "实际上，传统针灸遭现代医学”攻击“的一个主要方面就是，人工取穴多有一定的主观性和不确定性，而且针灸师手法标准化欠佳，由此进一步造成针灸实验可重复性较差等。国外甚至曾有研究认为针灸与安慰疗法无异。", "这种背景下，试图运用非人工手段进行自动取穴、使得穴位定位标准化，成为近些年来国内外医学界的努力方向。", "2015年《超能陆战队》里“医疗机器人”大白的横空出世，让当时就读于南京中医药大学针灸推拿专业的大四学生徐天成，心中一动。", "能不能做一款会针灸的大白，解决上述人工针灸存在的问题？", "受身为针灸师的父亲的影响，徐天成自小便痴迷于神秘的针灸学。他在网上搜索发现，国内外关于针灸机器人的公开消息极少，只2011年曾有报道说将在甘肃兰州建一条生产线可年产10 万台可以自行针灸的中国“皇甫谧”针灸机器人——这款机器人的名字来源于东汉医学家皇甫谧，他因写就中国第一部针灸学的专著《针灸甲乙经》，被后世尊为“针灸鼻祖”。", "但自那之后，便再无公开消息。", "针灸机器人的领域近乎空白，徐天成决定自己来做。可首要问题便是，针灸师尚且要经过一番揣穴定位，机器人又如何能做到精确自动取穴？", "徐天成对记者说，人体虽各有差异，但穴位却是按人体比例固定分布的，“比如临床常用的‘合谷’穴，其定位在手背第1、2掌骨间，第二掌骨桡侧的中点处。不管你高矮胖瘦，你的合谷穴都在中点。”因此，只要建立一个准确的模型，就可以解决绝大部分人的“穴位定位”问题。", "基于这点思考，他大胆将传统经络腧穴学与现代科学文明成果——混沌理论、分形理论结合起来，勾画了一副“数字经络图”。分形理论证明了经络的等比缩放性质，而区别于从前的标量图，该数字经络图属矢量图，意味着使用光学器材定位人体腧穴时，不会因缩放导致的失真使定位存在较大误差。", "徐天成认为，人体属于混沌系统，看似杂乱无章，实则蕴藏秩序。如同南美洲的一只蝴蝶扇动翅膀就会在佛罗里达引起飓风一样，人体中的单个穴位也可以通过经络循行发挥对全身的调控作用。而经络的循行路径看似是没有规律的，但以不规则几何形态为研究对象的分形理论却可以为其抽象出一般规律，那就是经络循行在结构和功能上都具有自相似的分形属性。比如，结构上就符合“树枝生长”模式——树干分叉成树枝，树枝分叉成更小的细树枝，细小树枝上的叶子在叶脉的纹路上重复树枝的模式。", "根据经络循行的自相似性和分形迭代原则，徐天成团队以临床常用的心经、脾经等经络穴位为基本单元，构建数学公式，编程绘制六条经络主干的分形化经络循行线，创建数字经络；并采取相同的技术路线，选取十二条经络中六条经络上85个国标穴位绘制数字经络。", "这一原创“数字经络理论”（《混沌内部的隐秩序——经络的数字化研究》）斩获第十四届“挑战杯”全国大学生课外学术科技作品竞赛二等奖。当时作为大四学生的他没有想到，当初这一出自兴趣的研究，竟成了日后他及团队创造机器人的重要理论基础——后者（《数字经络理论针灸机器人》）则获“ROBO”世界大学生医疗机器人创意大赛（中国赛）二等奖，且被列为第九届李光耀全球创新创业大赛全球36 强。", "目前仍在南京中医药大学就读针灸推拿专业研究生的徐天成对澎湃新闻介绍，到去年年底他们已成功实现了84个国标穴位的数字化。目前初步研发出来的针灸机器人由经络仪、机械手、取穴系统三部分组成，其中，基于进针速度与患者痛觉的定量关系开发出来的机械手，可以实现高速进针，减少进针疼痛，同时，对于“痛感”不同的人群，依托算法和内置的力学传感器，当进针阻力达到阈值时可自动停止进针过程，保障安全进针。", "“机器人在工作前会测量人的身高和皮脂厚度，测算穴位的位置下针，测量精度能精确到0.34毫米。机械手上还会有超声传感器，避免扎得太深，同时控制扎的速度和提拉。”徐天成说。", "而经络仪则体现了人工智能。徐天成团队根据“针灸腧穴学”国家教材提供的标准，向机器人输入了大量症状，机器人再凭借强大的分析能力给出针灸方案，通过机器人这一大数据平台，可做到标准化地采集针灸临床数据并最终反哺于临床，“最终实现使医生从长时间的重复劳动中解脱，更专注于治疗方案。”", "据徐天成介绍，目前该款机器人已经能根据症状设计2.7万套针灸组合，“像消化不良、运动损伤等病症，这款机器人已能进行针灸。”。但他同时也坦言，大椎穴、定喘穴等一些紧要的、可能涉及生命安全的穴位，还暂时不能让机器人来针灸。", "在徐天成看来，针灸机器人的成功研发，更为重要的意义在于推动针灸标准化以及针灸科研发展。“科研中常因人手对动物施加针灸操作刺激量过大等问题造成妨碍，针灸机器人在模拟人手操作的基础上，避免了因为人类实验员施加针刺与受体动物空间数量级差异导致的刺激量过大等问题，可以提升针灸科研质量。”", "更进一步而言，针灸不仅可以用于人体，牛、猪等动物，以及家庭宠物如猫、狗等身上都有穴位，基于数字经络理论可制定动物的针刺标准，指导机器人对动物进行针灸，而这一块恰是目前针灸未能开发的市场之一。", "不过，同国内绝大多数医疗机器人企业一样，医疗行业对于机器人的要求算是较高级别。要真正实现临床应用和产业化，这些机器人还需大量临床实验。", "虽已有50位（包括团队成员）的在校学生志愿试验，但眼下这款针灸机器人要做的，还是得走出校门，寻求商业世界的力量。", "大家都在看", "别再测了！刷屏的左右脑年龄测验不靠谱，而且……", "麦当劳悄悄改了个新名字，网友：太接地气了！", "短短几天就吸引无数游客！发现巨型“蘑菇王”的云南小村火了", "来源：澎湃新闻", "记者", "：", "葛熔金 陈卓"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=qtEQm*VJ6u6JPyEq9Cu8n*V5tJmQbPV*cmb3Ph42Qdlb9zy*993elACGJ55rb9vEPhjfRXrW9goNgeWM0UBuw2fIvxeYbGDgi-F4NX6Lj1FHnWp1HNf-iRrXvvUWzy1s&new=1"], "news_desc": "当有人演讲时透露其AI（人工智能）野心，想给每个人都造一个温暖的“大白”时，南京中医药大学的一位在校学生已经默默开始了他的“大白之旅”——希望造出一款针灸机器人，实现自动选穴、定位以及无痛进针。针灸...", "news_date": "2017-10-27", "news_account": "新华网", "news_article": "南京一大学生造针灸机器人：可自动选穴、定位、无痛进针"}
{"news_cont": ["不要等待机会，而要创造机会。", "要闻", "2017年西安国际马拉松今早在永宁门（南门）广场开赛，来自26个国家和地区的2万名选手将奔跑在西安。由于比赛与成人高考第一天时间重叠，根据比赛线路及交通管制情况，在部分成人高考考点参加考试的考生出行将会受影响。经协调，", "成人高考考生可凭准考证、身份证有条件通过管制路段。", "西马选手在钟楼附近踩点训练，“来西安跑步就是感受它的历史", "”", "华商新闻", "岁岁重阳，今又重阳", "。又是一年重阳至，以孝之名行动起来，回家看看守望的父母，或者哪怕只有一声问候，对他们而言也是无尽的幸福。", "华商报记者从西安市老龄办获悉，", "目前西安有百岁老人211人", "，其中女性占了大多数，达153人，男性有58人。年龄最大的前三位都是女性，年龄最大的是114岁的程淑贞老人，男性中年龄最大的108岁。", "西安地铁“爱心预约”特色服务活动昨日在大雁塔站正式启动。据了解，本次", "“爱心预约”", "特色服务，主要针对", "老、弱、病、残、孕等", "出行需要帮助的乘客。", "乘客可在出行前一天通过", "微信“西安地铁运营号”", "、", "电话029-89093175", "两种方式留下自己的出行信息，工作人员收集乘客的出行信息后，将安排爱心帮扶人员在相应出行时间、站点进行接送乘客车进出站及换乘服务。", "陕西省气象台昨日15时30分发布寒潮蓝色预警信号，受西北路冷空气东移南下影响，预计", "今明两天我省自北向南有一次明显降温天气过程", "，日平均气温陕北下降8℃~10℃，关中、陕南下降4℃~6℃。", "商业地产平台赢商网报告显示，今年第四季度，全国拟开业的购物中心（商业面积≥3万㎡）数量达到185个，", "西北地区共有12个，7个都在陕西", "。除了商洛、宝鸡各有1个拟开项目，5家新购物中心都将在西安登场亮相。", "说起“王木犊”，人们大多会想起那个举止木讷、操一口地道陕西话的汉子。现在“王木犊”这个名字已被注册为商标，而", "商标的注册人并非“王木犊”的表演者石国庆", "。今年6月，石国庆向国家工商总局商标评审委员会申请宣告商标“王木犊”无效：侵犯了我的形象著作权和姓名权。商标注册人称：妻子姓“王”，小时候邻居叫其“木犊”。", "10月25日至27日，灞桥区卫计局及公安等部门联合执法，开展", "集中打击非法行医", "专项整治行动。检查发现陕西航天医院B超机7台，操作人员9名，6人未取得大型仪器上岗证。", "碧水怡兰小区业主反映，该小区用的水是自建井里的地下水，有杂质，颜色泛黄。", "有业主委托第三方检测发现饮用水不合格，而物业检测结果则显示合格", "。业主诉求：尽快接入城市饮用水管网。物业称：小区附近并无市政管网，想接也接不上。", "2015年底，宝鸡的朱先生实名办理了四张中国联通手机卡用于上网，第二年，他发现在", "不知情的情况下手机卡被绑定了宽带", "，朱先生投诉时被告知宽带免费，但到今年4月，朱先生名下莫名欠费近2000多元，并且上了联通公司的黑名单而无法办理业务。联通表示：", "内部人员违规办理业务所致", "，已经离职。", "今年7月下旬以来，西乡县公安局刑侦大队连续接到17名群众报警称，其银行卡现金被盗刷，涉案资金15余万元。专案组于8月17日凌晨发现两名男子多次伪装出入银行ATM机房，形迹可疑，果断将其抓获，当场搜查出", "盗刷银行卡设备", "多套。", "因为没钱花，咸阳一无业男子杨某想到一个“好办法”，去电信营业厅或手机卖场假装买手机，", "趁工作人员不备时拿了手机溜之大吉", "。从今年年初开始，杨某见这招屡屡得手，便屡试不爽。不过，最近他还是因盗窃手机被咸阳警方抓获。", "热点资讯", "国家统计局27日公布的一份报告指出，2016年，全国共", "破获拐卖儿童案件618起", "。全国未成年人得到法律机构援助共计13.6万人次，比2010年增加4.9万人次，增长55.5%。", "针对用户互联网套餐转换、5G产品出台等问题，工信部昨日回应：工信部已约谈三家运营商，要求", "企业不得限制用户的资费选择权", "；中国5G产品基本上与国际标准能同步出台。", "去年7月，70岁的孙女士在北京西城区美廉美超市乘扶梯时，看到李女士及孙女在扶梯上摔倒，便跑过去搀扶，结果", "自己也倒地致胸椎骨折", "。为此，孙女士将超市及受助者李女士告上法庭，要求两被告赔偿各项损失共计3.2万余元。日前，北京西城法院一审认定超市没有责任，受帮助者李女士赔偿2.6万余元。", "24日，贵州铜仁市交警支队接到报警称，有车在高速上逆行，民警赶紧将其拦截。面对民警批评教育，", "还处在实习期的司机捂着肚子说：“我也怕”", "。最后，司机被记12分，罚款200元。由于是实习期，驾照也保不住了。", "近日，在苏州吴中法院，何先生抱着一只狗，十分气愤。原来，3月份他在宠物店花5000元买了一只“博美”，可", "爱犬逐渐长成大狗", "，经兽医辨认非“博美”。宠物店：这是“博美”，偏大、偏重是犬只基因问题，无法控制。", "近日，", "南开大学推出夫妻宿舍", "，可以让已结婚的学生生活在一起，为学生营造贴心二人世界。不过有个条件：夫妻双方必须均为南开大学在籍住校学生。网友：单身狗受到了1万点伤害！", "我国首条", "柔性显示屏生产线", "在成都实现量产，打破了国外企业在这一领域的垄断，加速我国移动电子产品进入柔性显示时代，卷起来的手机离我们不再遥远。", "最近，广西两位八十多岁的奶奶火了！通过做直播、拍视频，乐观、逗趣的奶奶们在网上爆红，收获300万粉丝和千万点击量。奶奶说：“红不红不重要，", "天天笑才能不老", "！”", "天下博览", "外交部新闻发言人耿爽27日表示：针对蔡英文从今日开始将访问位于太平洋的三个台湾“邦交国”，途中将过境夏威夷和关岛一事：希望美方恪守一个中国政策和中美三个联合公报原则，不允许其“过境”，", "不向“台独”势力发出任何错误信号", "。中方已就此向美方提出严正交涉。", "加拿大安大略省省议会26日通过一项由华裔省议员提出的动议，", "将每年12月13日设立为该省“南京大屠杀遇难者纪念日”", "，让民众了解二战时在亚洲发生过的暴行。", "美国总统特朗普下令公开与前总统肯尼迪遇刺案有关的大约2800份文件。出于国家安全等方面的考量，", "暂时保留部分档案以便进一步审核", "。", "近日，韩国产业研究院对在中国有项目的271家韩国企业调查显示，83%的企业回答感受到美韩强行部署“萨德”的影响，创今年初开始相关调查以来新高。其中，", "汽车行业受影响的比例高达97%", "。", "日前，在沙特阿拉伯举行的“未来投资倡议”大会上，“女性”", "机器人索菲娅被授予沙特公民身份", "。她也因此成为史上首个获得公民身份的机器人。", "速览读完，", "欢迎分享到朋友圈~", "更多精彩内容", "请继续关注", "“", "华商报"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=DEA3RYMf3J7LAhpE1TjhbXp08Uu22hMWnm-TvOXS3NCBCZ3RO9j*urQKsHtvIsiCHfTMpRMTJ6hMfjrLABEyJt8IDjyUCqqTlDwUxHyN2w2AD3cL66W19nmof6KupCxT&new=1"], "news_desc": "不要等待机会，而要创造机会。要闻2017年西安国际马拉松今早在永宁门（南门）广场开赛，来自26个国家和地区的2万名选手将奔跑在西安。由于比赛与成人高考第一天时间重叠，根据比赛线路及交通管制情况，在部分成...", "news_date": "2017-10-28", "news_account": "华商报", "news_article": "10月28日周六[新闻速览一分钟]"}
{"news_cont": ["　　", "近日，热传的“左右脑年龄测试”被指结果随机，并不科学。大脑年龄难以用具体数字表示，记性变差的感觉倒是很明显？刚放下东西，转身就找不到；话在嘴边，就是想不起来？小心大脑悄悄衰退！实用大脑养护手册↓转存！别让大脑比年龄先老！ ", "　", "大家都在看", "麦当劳悄悄改了个新名字，网友：太接地气了！", "南开大学为学生提供夫妻宿舍！网友：嫉妒使我面目全非", "才发现，你竟然是这样的莫言！", "（摘自人民日报官方微博）"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=F2fmWzmBZnCux0A3KmlR8yVFe4QuwiUDG1mJzPu3jbYImKGyFs62YwhbVuF5SsWFq4GS724OZ3BMwfSuEllprjJzH6585RM6nA5NgLjTkDArbuS832aLdvrNgUnQZ3lL&new=1"], "news_desc": "　　近日，热传的“左右脑年龄测试”被指结果随机，并不科学。大脑年龄难以用具体数字表示，记性变差的感觉倒是很明显？刚放下东西，转身就找不到；话在嘴边，就是想不起来？小心大脑悄悄衰退！实用大脑养护手册...", "news_date": "2017-10-27", "news_account": "人民网", "news_article": "记性越来越差?一分钟自测：你的大脑老了没!"}
{"news_cont": ["秋季档日剧陆续首播，除去那些早就拥有固定粉丝的新季回归剧，比如《Doctor-X》《相棒》《科搜研之女》《产科医鸿鸟》外，这一季常规的新剧还是类型很丰富，重量级很重，看点与话题度都很够的。", "我看了几乎所有新剧的第一集，下面就把这些剧分为四类，跟大家分享我的“试吃”报告。", "一、日式奋斗剧", "所有的新剧中，我觉得表现最亮眼的是“日式奋斗剧”。什么叫“日式奋斗剧”呢？就和日本特有的少年漫画一样，主人公通常有一个非常明确的目标，或者说任务——这个目标，通常会被设定在一个比较专业的领域里，然后，或是有着耀眼的胜利光芒（比如某项体育运动的全国冠军），或是有着崇高的理想模样（比如主人公热爱的事业），或是有着热血的正义责任（比如复仇、洗冤或报恩）。", "又因为日剧一般只有十集或十一集，容量非常有限，所以在这类剧中，创作者完全没闲功夫去浪费笔墨，写什么多余的男女纠葛。对于看惯了披着职业剧外衣谈恋爱的国产剧观众来说，这一类日式奋斗剧告诉你，它们是来真的。", "创作者通常会着眼于主角的目标，认真铺排一路上的种种障碍，充分燃起主角闯关的热血感。", "同时，也会从这个目标延展开，向观众展现一幅更宽广的图景，对一项运动、一种工作、一个专门领域的真实内容有具体的刻画，对身处其中的人们有细致的描绘。", "甚至再延伸一点，创作者还会由这个领域的现状，对日本整个社会有所批判跟思考——当然，日剧嘛，精神喊话和理想主义说教是无论如何都逃不掉的。", "但是这类剧，如果心灵鸡汤和现实主义的比例能调配得当，呈现结果还是很好看的。", "秋季的四部“日式奋斗剧”，它们的第一集在我看来，就都在水准之上。", "《陆王》", "《半泽直树》的原作者井池户润，是这几年日剧界当之无愧的“大IP”拥有者，他的小说屡屡被改编成电视剧，这次的《陆王》，可能是最符合“日式奋斗剧”概念的新剧。", "《陆王》的故事说的是，一家百年老字号足袋生产厂如何通过转型做“足袋跑鞋”挽回公司生存危机。如果不是因为《半泽直树》在前，只看剧情介绍，我压根就不会去看这剧，因为，“足袋的存续问题”这我丝毫没有一分关心啊！但在看完九十分钟加长的第一集后，我不得不对井池户润，对本剧的主创抱有极大的敬意。", "故事层面上，第一集役所广司所饰演的“小钩屋”第四代社长就面临了工厂资金周转问题，足袋跑鞋的生产问题，以及根本上的到底要坚持传统还是坚持转型的问题，更何况还有另外一条竹内凉真饰演的马拉松选手脚伤的故事线相辅相成，剧情强度十分之高，可以说是毫无尿点。在故事层面以外，《陆王》也承担了非常积极的社会和文化意义，它能让我这个对“足袋”一无所知的观众都燃起来，想必也能激励那些正在做着和剧中人类似事情的企业家们，至少，创作者的良心在于——不应让濒临末路的产业在一片沉默之中消失。", "推荐指数：五星", "《监狱的公主大人》", "宫藤官九郎继《宽松世代又如何》后推出的新作。讲述五名各有内情的女犯人和一名女狱警，为了洗清另一名犯人的冤屈，计划向一个男人复仇的故事。", "第一集看完，你可以完全放心，依然是熟悉的配方熟悉的味道，节奏松快，笑点轻盈，鸡飞", "狗跳的胡闹，跟恰到好处的煽情，全部是专属于宫藤官九郎的签名。", "卡司超级豪华，森下爱子、小泉今日子、坂井真纪、菅野美穗、满岛光、夏帆——横跨了三个世代的少女偶像，明明是每个拆开都能独当女主角的咖位，却奇迹般地聚于一堂。虽然她们嘴上自嘲说这是“欧巴桑们的犯罪喜剧”，可，分明一个个都少女感十足好吗！", "宫藤官九郎太懂得这些女演员的可爱之处了，角色定位跟演员本人的萌点无缝衔接，有的蠢萌，有的凶萌，有的又性感又萌……总之就是惹人喜爱，赏心悦目。", "因此这部剧，一定是今秋观感最愉悦的喜剧无疑。", "推荐指数：五星", "《民众之敌》", "富士台的月九，这次请来了《东京女子图鉴》编剧黑泽久子，来写一个家庭主妇竞选市议员的故事。 ", "这种闯入专门领域的菜鸟，凭一腔热血影响了麻木的旁人，改变了环境的故事，其实挺常规套路的，并且因为说教色彩比较浓郁，因此会引人反感。", "但是，黑泽久子为这个老套故事，注入了一些很本人的色彩，或者说，很有《东京女子图鉴》感的色彩。", "这位编剧笔下的女性，常常让我非常欣赏。因为她写的女性，总是对现状不满，考虑问题非常实际，有企图心，同时也有行动力。", "无论是《东京女子图鉴》中的绫，还是《民众之敌》中的智子，她们都毫不掩饰自己对物质金钱的追求，对更高生活品质的向往——最要紧的是，她们想要，然后就会行动，想方设法得到。", "比如《民众之敌》里的主妇，之所以想做市议员，初衷是希望拿上950万日元的年薪，给儿子买牛排吃。而她的竞选口号是“不要再假装幸福了！”——我认为这句话的潜台词是，不要再自欺欺人地说什么知足常乐了。", "但是，比《东京女子图鉴》里的绫更进化的是，绫虽然一路挣扎向上，但始终是被他人的目光，消费社会的标准牵着鼻子走，缺乏自我的思考——但《民众之敌》的女主角则不同，她拥有独立思考的能力，敢于和现存标准唱反调，更有力量，也更有温度。", "另外，剧中其他几名女性形象的刻画也很生动，这些女性在职场和家庭中的摇摆，心中仍有一团想做点什么的热火，总是让人感同身受，并为之振奋。", "最后，第一集里苦熬多年，终于走红的高桥一生，总算获得了小鲜肉才有的待遇——拍入浴戏，这也是看点之一，不容错过。", "推荐指数：四星", "《不过是先出生的我》", "著名编剧福田靖的新作，请来了樱井翔做史上最年轻的校长，担负起让一所私立学校由亏转盈的重责。借此探讨的是日本当下的教育制度和教育环境。", "樱井翔饰演的年轻校长也是一名“菜鸟闯入者”，他本来在大公司做销售，满脑子都是商业思维，结果因为权力斗争，他被派到了公司投资的私立高中做校长，任务是扭转亏损。", "开头，他的第一次校长讲话出乎意料的有趣。他根本没有说教欲，只是以一个过来人的身份感叹，“以前我就觉得校长说话太长了，所以我的发言就到此为止”——这种轻松的态度立马博得学生的好感。当然也让一众老师起了敌意，调侃道，“毫无经验的人都能当总统，这世道还有什么不可能的呢？”", "结尾，他的第一次教师会议也很精彩。樱井翔对毫无危机意识的老师们忍无可忍，大声咆哮学校也是公司，教育就是生意，家长是股东，学生是客户也是商品……老师们被他的观点唬得一愣一愣，但是转身，当他想用同样的，讲真话的方式鼓励学生时，却发现学生不想知道残酷现实，只想继续活在老师口中模糊的爱和梦想里……", "于是，樱井翔因为他外行的真心话被学生喜欢，又因为他外行的真心话被学生嫌弃，这一头一尾，显出了福田靖作为编剧的功力，不是那种铆着大劲儿求新求变求反转，而就是很传统，很古典，非常扎实稳重地讲故事，做矛盾，通过人物之口说出他对日本现状的思考。", "推荐指数：四星", "二、社会问题剧", "日剧有一个传统类型叫“社会问题剧”，这类剧通常会聚焦某一种极端现象，比如校园霸凌，少女援交，职场性骚扰，或者畸形的亲情等等。", "因为这类剧反映的问题通常非常残酷阴暗，所以故事设计上，往往会带着犯罪和死亡的元素。比如野岛伸司的《人间失格》，就是社会问题剧的经典之作。", "本季也有两部这个类型的剧。", "《明日的约定》", "感觉好像很久没看到井上真央上剧了，这一次，她演一所学校的心理咨询老师，一边要处理学生的自杀，凶恶的家长，一边还要跟自己的控制狂母亲斗智斗勇。", "这部剧里，有校园霸凌，有悲惨前史，有扭曲人性，有阴暗基调，有管太宽的控制狂母亲，也有管太松的失职妈妈……这些元素也许可以成就一部深刻好剧，但这些元素对于日剧来说，又太普通太常见了，这些元素能对应什么情节，也大致上能猜得出。", "再加上第一集叙事太慢，节奏如同故事发生地，镰仓的海一样和缓到让人昏昏欲睡，悬念设置得也很不够，因此没什么吸引力，让人想继续看下去。", "推荐指数：两星", "《单恋》", "和《明日的约定》不同，改编自东野圭吾原名小说的《单恋》，第一集里制造的悬念感非常充足，故事开场即是杀人事件的片段，随后以一场大学橄榄球部的聚会交代了几乎全部主要人物的前史以及周边人物的关系，直到中谷美纪饰演的女主角美月突然出现坦白自己杀了人，住进桐谷健太所饰的哲朗和国仲凉子所饰的理沙子的家里，剧情层层剥开，节奏紧凑，编剧丝毫不浪费笔墨，呈现出的剧情如同一张巨大细密而充满了几何美感的蜘蛛网，在情节不断的推进中，编剧巧妙的旋转角度，使美月，哲郎，理沙子三人之间的关系不断的透露出与彼此的“阴面”与“阳面”。", "东野圭吾的小说虽然素来穿上悬疑推理的外壳，但他所关心的仍然是普通人在“非正常（社会，事态，环境）”下的异变，或许有些观众会觉得《白夜行》里的雪穗，亮司，又或者是《嫌疑人x的献身》里的石神，这些人哪里普通了啊？再说本剧中的女主角美月，也是一个有着性同一性障害的女性。但是，没错，我要把这些边缘人物称之为普通人，因为我们每一个普通人或许都会在某一天的早晨醒来后，发现自己被动或者主动的边缘化了，而被忽视的普通人的绝望到底有多沉重，东野圭吾会在接下去播出的《单恋》中给出他的答案。", "推荐指数：四星", "三、闹着玩探案剧", "因为周播的习惯，日剧跟美剧一样，会有很多单元剧，一集一故事，来确保观众无论从哪周开始看，都能迅速进戏。", "而最适合单元剧的题材，莫过于刑侦探案类了。", "日剧的刑侦探案类，这几年外包给了漫画轻小说，很少有原创的电视剧作品，这带来的问题就是，案件实在太单薄，诡计都没柯南设置得复杂，凶手一般是本集特邀，杀人动机要么太中二，要么太普通。", "所以我认为这类剧，必须得加一个前缀，叫“闹着玩”探案剧。", "但这类剧并不是一无是处的，因为它们最主要的看点，不是案件本身，而是主角cp的互动。如果主角的人设够特殊，搭档间的互动够有趣，那么这类剧，还是能让你大脑放空地打发时间的。", "《太太，请小心轻放》", "绫濑遥饰演一名厌倦了打打杀杀的女特工，隐姓埋名嫁人，成为了全职主妇——但很快，她又厌倦了主妇的生活，开始利用特工的专长，帮主妇朋友们解决形形色色的问题。", "绫濑遥的特工技巧加主妇们的生活智慧，本来是非常有看点的结合，但结果上，在面对实际问题时，绫濑遥和主妇小伙伴的应对方式实在太拙劣了。似乎有每集结尾，靠绫濑遥像超人一样出来救火的趋势。结果绫濑遥塑造的，只是武力值爆表的，另一个傻白甜。", "推荐指数：两星", "（一星给三位女演员的美貌打电话）", "《重要参考人侦探》", "跟前面三名主妇探案的设定呼应，这部《重要参考人侦探》的主角，是三位男模。", "其中男主角的人设其实挺有意思的，他不知遭了什么诅咒，从小时候开始，总能第一个发现死亡现场。人们以各种方式在他眼前死去，而他一次次成为第一个目击证人。因为第一个目击证人也常常会被认为是第一嫌疑人，所以为了证明自己无罪，男主角被迫培养起推理技能，开始查找真凶。", "但这个有趣的设定，却被主创浪费了。因为案件实在太草率简单，因为男主角推理的时候走台步太尬太羞耻，因为古川小哥的假发太违和……总之，整部剧太明显地暴露了经费紧张的缺陷。", "推荐指数：一星", "《现在开始威胁你》", "劳模武井咲即使有孕在身，秋季依然上剧了。和成功出口转内销的师奶杀手藤冈靛对戏。藤冈靛演的是一名威胁专家，用各种游走在法律边缘的歪门邪道解决问题。", "武井咲则是一名大学生，同时也是为了救陌生人的命，随随便便就甩出三千万，而眉毛也不动一下的“变态级老好人”。", "这两个人因为一起杀人案，以非常牵强的方式联系在一起，并将要成为搭档。全剧充斥着荒唐随意的漫改感，武井咲和藤冈靛的cp感也很弱，就连藤冈靛耍帅的定番台词“某某某，我现在开始威胁你”，也无法让人心动，而显得有些好笑。", "推荐指数：一星", "《刑事弓神》", "于是，秋季唯一还能看看的探案剧，我觉得只剩下《刑事弓神》了，首先，主角浅野忠信和神木隆之介，是这些剧里最有吸引力的一对探案cp。", "看日本电影，尤其是日本文艺片的朋友我想没有不知道浅野忠信的，我认为在整个日本，浅野忠信的演技也属前列，他极少涉猎电视剧圈，这次居然有了做主演的剧，无论探案的情节如何，冲着他就给了我一剂追下去的强心针，而从第一集，观众就能发现浅野与他周围的电视剧演员们在演法上的区别。和他搭戏的神木隆之介也是一个颇有灵气的青年演员，两人的互动充满化学反应，是本剧的一大看点。", "另外值得注意的是，每一集的特（凶）邀（手）演员，比如第一集的山咲花，大后寿寿花，第二集的中川大志，都是或前途一片大好，或演技不俗的年轻演员。", "推荐指数：三星", "四、传统治愈剧", "日剧的深夜档，常常会出现一集时长在30分钟以内的短剧。这些短剧，通常比较文艺，节奏舒缓，有治愈功能。其中又分为鸡汤系和脱力系。", "鸡汤系，我想通过《深夜食堂》系列的走红，中国观众已经很熟悉了。一般的套路是，一名看上去参透人生的餐饮店店主，一边给客人提供食物，一边做客人的人生导师。", "而脱力系，无论程度轻重，总是和喜剧挂钩，这类剧里的主人公，总是心安理得地丧，堂堂正正地无所事事，浪费生命最棒，和传统喜剧不同的是，脱力系喜剧的笑点更冷，冷到让人产生一种无聊，一种虚无，一种非现实和荒诞，对不喜欢这个类型的观众来说，看脱力系喜剧分分钟会睡着，而喜欢的人则会一边瘫在沙发上，一边发出无意义的笑声。这原本是日本独有的文化，但不知为啥，这几年好像有风靡全球的趋势。", "《樱的亲子饭》", "这一季的鸡汤系担当是《樱的亲子饭》，讲的是书店老板长期免费提供亲子饭，给各种社会边缘人，贫苦人。同时，也帮忙解决他们的人生问题。", "所有的设定都很常规很套路，也能看出主创是很认真，很踏实地在制作内容，但这种程度的剧情，到底是否还能达到暖心治愈的效果，我是很怀疑的。", "推荐指数：两星", "《濑户内海》电视剧版", "观众朋友们，这对全程唠嗑的男子高中生又回来啦！", "这次的剧版和电影版的制作班底完全不同，比较而言，剧版的高杉真宙和叶山奖之比起电影版的池松壮亮和菅田将晖，演技还是稚嫩了一点，有观众要说，这剧除了背台词需要演技吗？实际上，还是需要的，逗哏和捧哏，无论是抛梗的抑扬顿挫还是接话的时机节奏，都有着很大的学问，这一点，剧版的相声说的就没有电影版的妙。", "不过对于喜欢脱力系喜剧的朋友，我还是推荐这部剧的，看设定，这两个男高中生并不是头脑空空，天天王者荣耀的纯废柴，濑户和内海，是两个对日本社会的规则抱有疑问，不融于“社会潜规则”的高中生，这种设定下，他们的段子就显得耐人寻味了。", "推荐指数：三星", "总之，今秋的奋斗剧真的很好看，而这四部中如果只有空看一部，我可能还是会推荐最有娱乐性的《监狱的公主大人》，而且，第二集比第一集更好笑啦。", "本期编辑 邢潭"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=4E1M-jqRVLBUoCJxJniOjMTN3IfW-HfaXmiCTsx2JYD-fNXpK4-9MHuNUTrPS0u1xhA1R1crGcbZQsre5Z2qGCCqkRFiL016LxScIwum2eCZKaQjulP86m6hJJbt1o3k&new=1"], "news_desc": "青豆 | 文秋季档日剧陆续首播，除去那些早就拥有固定粉丝的新季回归剧，比如《Doctor-X》《相棒》《科搜研之女》《产科医鸿鸟》外，这一季常规的新剧还是类型很丰富，重量级很重，看点与话题度都很够的。我看了...", "news_date": "2017-10-28", "news_account": "澎湃新闻", "news_article": "秋季日剧初探报告：奋斗类最好看"}
{"news_cont": ["十九届中共中央政治局27日召开会议，研究部署学习宣传贯彻党的十九大精神，审议《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》和《中共中央政治局贯彻落实中央八项规定的实施细则》。中共中央总书记习近平主持会议。", "日前，国务院总理李克强签署国务院令，公布《机关团体建设楼堂馆所管理条例》，自2017年12月1日起施行，1988年9月22日发布施行的《楼堂馆所建设管理暂行条例》同时废止。", "外交部新闻发言人耿爽27日表示：", "针对蔡英文从今日开始将访问位于太平洋的三个台湾“邦交国”，途中将过境夏威夷和关岛一事：希望美方恪守一个中国政策和中美三个联合公报原则，不允许其“过境”，不向“台独”势力发出任何错误信号。中方已就此向美方提出严正交涉。", "针对美国财政部宣布进一步制裁朝鲜，将7个朝鲜人和3家机构列入制裁名单一事：中方一贯不赞成一国根据其国内法在联合国安理会框架外对他国实施单边制裁。", "△外交部发言人耿爽", "针对用户互联网套餐转换、5G产品出台等问题，工信部昨日回应：工信部已约谈三家运营商，要求企业不得限制用户的资费选择权；中国5G产品基本上与国际标准能同步出台。", "(", "详情见", "：", "关注 | 三大运营商被约谈！这些用户套餐将不受限转换 5G产品出台时间确定", ")", "日前，我国科技人员自主研发的“旅行者”3号临近空间飞行器（临近空间是指距地面20～100公里的空域）在新疆测试飞行成功。据悉，“旅行者”3号此次在空中飞行四个多小时，期间顺利完成一系列技术测试。", "日前，正在执行“和谐使命-2017”任务的中国海军和平方舟医院船结束对安哥拉的友好访问和人道主义医疗服务，离开罗安达港。访问期间，和平方舟医院船累计完成诊疗6543人次。据悉，和平方舟医院船下一站将抵达莫桑比克。", "△当地民众送别", "昨日，美国国家档案馆解禁2891份肯尼迪遇刺机密档案，但出于国家安全考虑，仍有数百份秘密档案被暂缓公开。公开的部分档案显示，美国中情局曾多次试图刺杀外国领导人。", "(", "详情见", "：", "揭秘 | 特朗普批准公开2800份肯尼迪遇刺秘密档案 仍有部分待审核", "）", "△1963年4月20日，时任美国总统肯尼迪在白宫外", "27日，韩国总统文在寅提名宪法法官李镇盛为宪法法院院长。据悉，朴槿惠弹劾案审理时期，李镇盛曾指出朴槿惠在“世越”号沉船事故中违反了总统诚实履职义务。", "△李镇盛", "近日，在澳大利亚首都堪培拉，两名中国籍留学生被当地青少年团伙攻击。中国驻澳大利亚大使馆表示，已第一时间与当事学生取得联系，提供协助，学生经治疗已出院。截至", "27", "日，当地警方已拘捕三名涉事嫌疑人。", "近日，巴基斯坦卡拉奇市已发生多起中国公民遭抢劫，甚至受伤事件。中国驻卡拉奇总领事馆再次提醒，赴巴中国公民要提高警惕。", "昨日，加拿大安大略省议会通过动议，将每年12月13日定为“南京大屠杀遇难者纪念日”，成为西方国家首个设立该纪念日的地区。此前，日本方面曾提出强烈抗议。", "△安大略省议会议员黄素梅在辩论中发言", "近日，美国总统特朗普宣布阿片药物（麻醉性镇痛药）泛滥为公共卫生紧急事件，并保证国家在克服这一危机上有充分的决心。据美国媒体公布的数字，2016年因滥用阿片类药物导致死亡的人数达64000人之多。", "△当地时间26日，美国总统特朗普在白宫签署新的行政备忘录", "近日，被卷入数据篡改丑闻的日本神户制钢所承认，下属子公司神户制钢铜管公司一款标有JIS（日本工业标准）标识的铜管产品未达标，被吊销日本工业标准认证。神钢当天还承认，公司通过业务部门自检等又发现了4桩不正当行为，涉及机械业务部门的涂层服务等。", "△日本神户制钢所", "近日，韩国产业研究院对在中国有项目的271家韩国企业调查显示，83%的企业回答感受到美韩强行部署“萨德”的影响，创今年初开始相关调查以来新高。其中，汽车行业受影响的比例高达97%。", "△9月7日，在韩国庆尚北道星州郡，民众在“萨德”部署地附近与警方对峙", "26日，联合国多层面综合稳定特派团车队在马里基达尔地区行进时遭遇袭击，导致3名乍得籍维和人员死亡，两人受伤。事件发生后，秘书长古特雷斯和安理会先后发表声明对此予以强烈谴责。", "近日，沙特授予机器人索菲亚公民身份，开世界先例。面对“自我意识”的提问，索菲亚反问：“你又是怎么知道自己是人类的？”", "△机器人索菲亚", "中央气象台预计，今日新疆北疆北部、西藏中北部和西南部等地有小到中雪或雨夹雪，局地有大雪；四川盆地中西部、贵州西部等地有小雨或阵雨。内蒙古中东部、西北地区东北部、东北地区大部、华北大部等地有4～6级偏北风。", "昨日，国家统计局消息，2016年全国共破获拐卖儿童案件618起。全国未成年人得到法律机构援助共计13.6万人次，比2010年增加4.9万人次，增长55.5%。", "近日，教育部等相关部门发布2016年全国教育经费执行情况统计公告。公告显示，2016年全国教育经费总投入为38888余亿元，比上年增长7.64%。国家财政性教育经费为31396余亿元，首次超过3万亿元。", "日前，世界首列氢燃料电池有轨电车在河北唐山投入商业运营。该车最大特点是排放物质只有水，实现真正“零排放”。这也是全球范围内，氢燃料电池有轨电车首次商业运营。", "（", "详情见", "：", "厉害 | 全球首次！只排放水的“有轨电车”在唐山开始运营", "）", "△世界首列氢燃料电池有轨电车", "中国商飞公司透露，刚刚交付成都航空的第三架ARJ21飞机，已顺利完成成都双流经停长沙黄花至上海虹桥的航线。ARJ21飞机是我国自主研制的支线喷气式客机，目前，三架飞机每周执飞20个航段。", "△ARJ21飞机", "日前，京津冀区域13个城市部分公交线路实现京津冀交通一卡通覆盖，年底前北京轨道交通将实现京津冀交通一卡通全覆盖。", "△北京市一卡通", "近日，国内首个“机器人停车库”在南京亮相。据悉，在这个停车库里，停车、取车全都由机器人完成，车辆存取一次仅需90秒。", "△南京机器人停车库", "昨日，中消协消息，第三季度全国消协组织共受理消费者投诉148804件，投诉解决率79%，为消费者挽回经济损失12153万元。", "来自中国外汇交易中心的数据显示，昨日，人民币对美元汇率中间价报6.6473，较前一交易日下调185个基点，创逾五周以来的最大降幅。", "昨日，世界羽联法国超级赛第二轮，谌龙、乔斌无缘八强，国羽男单仅石宇奇打进八强。女单何冰娇与陈雨菲、男双张楠/刘成与队友何济霆/谭强、女双陈清晨/贾一凡、混双郑思维/陈清晨等三对组合获胜。", "△何冰娇", "昨日，中国足协公布对本赛季中超第26轮，天津亿利对阵天津权健比赛的调查结果：并未发现比赛受到操控的证据。此前，足协收到比赛可能会受到操控的函件。", "今日提示", "●警惕 ！清理微信“僵尸粉”，小心被陌生人转账", "“我在清理僵尸粉，勿回！如果你的微信也想清理，推荐你加这个微信号。”平时不怎么联系的朋友，突然发来一条消息，不少人出于好奇，忍不住试着清除“僵尸”好友，结果被莫名其妙转了账。对此，警方提示：", "“清粉”工具本质是利用微信PC端或网页端登录授权和外挂软件进行的操作，与盗号无异，遇到这类骚扰信息，可投诉举报。", "①要求学生做到的，自己先做到。②教训对于儿童，冷酷而疏远；感情对于儿童，却有共鸣似的作用。所以，谆谆告语不如使之自化。③只有做学生的学生，才能做学生的先生。④读书忌死读，死读钻牛角。今天，著名教育家叶圣陶诞辰123周年。怀念！ ", "今日话题", "父母给了我们一个温暖的家，支持我们所有的梦想，他们的一切都给了我们。世界上最美好的事情就是：我已长大，你还未老；我有能力报答，而你仍然健康。", "今天是重阳节，你想好送父母什么礼物了吗？你还记得哪一刻突然觉得父母老了吗？你想过还能陪父母多少时间吗？你最想为父母做的一件事是啥呢？", "😊 ", "在下方留言，跟我们分享你的感受吧~", "更多新闻", "全球首次！只排放水的“有轨电车”在唐山开始运营", "98岁的瑜伽“女神” 94岁跳伞庆生的老奶奶", "特朗普批准公开2800份肯尼迪遇刺秘密档案 ", "双十一临近，担心快递联手涨价？北京出招12个“不准”", ".", "本期监制/唐怡 主编/张天宇 编辑/史萌 ", "洪硕 胡宜闯"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=S9LznHTH*pR2OIKZem-64FGkR0VUB5TwztQFZuBJp1IuJ2wXZCGCPivDwx3aZjuzErjjS3KU0DUfCGJyxztzPj0hawTCV4-LkwGkG6FNiKjFVzhRJWl8RVu6vNwjRADv&new=1"], "news_desc": "要闻十九届中共中央政治局27日召开会议，研究部署学习宣传贯彻党的十九大精神，审议《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》和《中共中央政治局贯彻落实中央八项规定的实施细则》。中共中...", "news_date": "2017-10-28", "news_account": "央视新闻", "news_article": "早啊!新闻来了〔2017.10.28〕"}
{"news_cont": ["北京青年报记者刚刚从北京警方证实，央视前名嘴郎永淳近日因醉驾已被北京警方拘留。", "另据新京报消息，前央视名嘴郎永淳因涉嫌醉驾，在北京朝阳区被抓。现任找钢网高级副总裁兼首席战略官，兼中国互联网协会“互联网+”研究咨询中心副主任。", "新京报记者发现，在10月12日播出的《创客英雄会》节目中，郎永淳还担任主持人，他自称创业者，并提到“创业真是九死一生”。", "现代快报记者随后拨打郎永淳电话，发现对方电话一直处于“正在通话中”。", "现代快报记者随后从多渠道获悉，目前郎永淳已经确定为醉酒驾车。", "据公开资料，郎永淳1995年进入央视，开始主持午间节目《新闻30分》，期间多次主持央视大型新闻专题类直播节目。2011年9月开始在央视《新闻联播》节目担任主播。2015年9月2日，从央视离职。", "根据相关法律规定，醉酒驾驶机动车的，由公安机关交通管理部门约束至酒醒，吊销机动车驾驶证，并处六个月以下拘役、管制。同时，五年内不得重新取得机动车驾驶证。", "本文综合自北京青年报、新京报、现代快报", "当心！一大波人手机被“烧卡”了！只因进行了这个操作", "网友自曝双11购物车，90后居然都在买……看完扎心", "除了金拱门，苹果也要汉化！访达、面容ID、可立拍……来感受一下新名称", "不要酒驾，不要酒驾，不要酒驾，get到的戳 "], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=fy1cXm-9bBTweffYQpro1vrje-Ogvzc4z3lUtfnybnthkLnRI3*rcmPW1cbx*96-2reCXwiJ52SwzooE8S5vkOScB6yXa52WI43FoK7vh*sudwV78*lLK2AG*AnXG4Xf&new=1"], "news_desc": "北京青年报记者刚刚从北京警方证实，央视前名嘴郎永淳近日因醉驾已被北京警方拘留。另据新京报消息，前央视名嘴郎永淳因涉嫌醉驾，在北京朝阳区被抓。现任找钢网高级副总裁兼首席战略官，兼中国互联网协会“互联...", "news_date": "2017-10-27", "news_account": "南方都市报", "news_article": "确认!央视前主播郎永淳醉驾被拘!"}
{"news_cont": ["在十九届中央政治局常委同中外记者见面会上，很多网友的关注点被习近平引用的一句古诗吸引，“不要人夸颜色好，只留清气满乾坤”，听到现场翻译后，网友表示心服口服！", "在十九届中央政治局常委同中外记者见面会上，新当选的中共中央总书记习近平援引一句古诗", "“不要人夸颜色好，只留清气满乾坤”，", "来表明不需要更多的溢美之词，一贯欢迎客观的介绍和有益的建议。", "就是这句古诗，引起了很多网友关注。", "有网友表示又有好戏看了，这句诗翻译翻得出吗？", "没想到的是，现场的翻译见招拆招，给出的译文是：", "\"Not angling for compliments, I would be content that my integrity fills the universe\".", "听完后网友表示心服口服：", "也有网友把关注点放到了现场的翻译小哥上：", "如此高辨识度的声音被网友立马听出来了，这不是传说中的孙宁大神嘛！", "孙宁于1981年在南京出生，1993年考入了南京外国语学校，1999年保送至北京外国语大学英语口译专业。2003年8月，孙宁进入外交部翻译室工作。孙宁在翻译室工作期间主要为杨洁篪外长担任翻译，后担任习近平、李克强的首席翻译。", "在为李克强总理做翻译时，还有一个小细节：", "2013年3月17日，李克强作为总理举行首次记者会，会见采访十二届全国人大一次会议的中外记者并回答记者提出的问题。孙宁在为李克强总理做翻译的时候，操着一口标准的英式英语，语速平缓，口齿清晰，翻译准确。而他每次翻译完总理的回答后，都会帮李克强礼貌性地补充一句：“Thank you!”（谢谢你）。", "在一次翻译讲完后，李克强侧头笑道：“你代我把Thank you给说完了。”", "与此前翻译古诗词走红的张璐不同，孙宁的最强技能大概就是总理记者会上的", "“大白话现场翻译” 的神功", "，来欣赏下吧。", "❶（政府削权）“我们要有壮士断腕的决心”", "We should have the determination to cut the wrist like brave warriors.", "❷“腐败和我们政府的信誉应该说水火不容”", "Corruption is incompatible to reputation of the government, like fire to water.", "❸（两岸同胞）“打断骨头还连着筋”", "Bones may be broken, but they are not split, because we are compatriots.", "❹（两岸关系）“使其花团锦簇，我想花好总有月圆时”", "...so that it will be full of flowers. When flowers are in full blossom, there will be a time for the moon to be full again.", "❺“至于食品安全，那可以说是天大的事”", "Food safety is of utmost importance.", "❻（查处）“假冒伪劣和黑心食品”", "punish the heartless producers of substandard and fake food", "❼“绿水青山贫穷落后不行，但殷实富裕环境恶化也不行”", "It is no good to be poor in a beautiful environment, nor is it good to be well-off and live with environmental degradation.", "❽（改革贵在行动）喊破嗓子不如甩开膀子", "Talking the talk is not as good as walking the walk", "这样的翻译，你服不服？", "更多热文", "新时代的领路人，引领新时代的\"梦之队\"！", "习近平当选中共中央总书记", "党的十九届一中全会选举习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正为中央政治局常委（独家视频）", "编辑：卜胜男  责任编辑：肖潇"], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=ohWZklte2-49*tneLfFDi8qhad3zQlw9awjKsyL1B5*nRNBDlMbx9MqBlRmkNkiRYZE-P*oQJWUs4V0j1q8MWEeSoYb9MGv0bNJq7-huLc4oE7w1xt7npFjXLFk2Fzfa&new=1"], "news_desc": "在十九届中央政治局常委同中外记者见面会上，很多网友的关注点被习近平引用的一句古诗吸引，“不要人夸颜色好，只留清气满乾坤”，听到现场翻译后，网友表示心服口服！在十九届中央政治局常委同中外记者见面会上...", "news_date": "2017-10-26", "news_account": "央视网", "news_article": "“不要人夸颜色好，只留清气满乾坤”火了!网友都替翻译着急，然而…"}
{"news_cont": ["　　《红楼梦》中塑造了许多姑娘的形象，晴雯是其中光彩照人的一个。说到晴雯，人们往往会可惜她“心比天高，命比纸薄”：她不因为自己是丫鬟就自轻自贱、卑躬屈膝，而是性情刚毅正直，嫉恶如仇。正是因为“不认命”，她才成为人们心中那个“风流灵巧招人怨”的可爱女子。", "　　从字形上看，甲骨文“命”“令”字形相同，上面的三角形像屋顶或伞盖的形状，下面是一个坐着的人，会意为人跽跪着接受命令。因此，命的本义就是命令，含有差遣、指示等意，如古时天的命令叫“天命”，君王的命令叫“诏命”，各级官员的指令叫“官命”。", "　　人之为人，有生有死，有穷有达，生命轨迹为何各不相同？远古时期，许多类似的问题、现象都让人们惑而不解。在知识不足的情况下，人们认为“乾道变化，各正性命”，天地间的一切事物都是由天道变化产生的，因此出于对天的敬畏，他们将人生中种种不能解释的问题归为天意，说是天的“命令”，也是人的“命运”，“命”由此引申出命运之义。", "　　在人们看来，既然“人命”为“天命”、世间万物都由上天安排，人之道自然应效法天之道。因此，就像“天行健，君子以自强不息；地势坤，君子以厚德载物”，有志有德的君子从天地运行稳健而怀抱广大中学习自强不息的刚勇奋进和厚德载物的怀柔包容；就像万事万物都有阴阳、刚柔、主辅、先后之规律，古人同样对应设定了礼义秩序、社会规则。这些都是古人们在努力追求以人之道顺应天道，以己之命顺应“天命”，是道法自然的智慧。", "　　顺应的过程，也是探索的过程、发现的过程。古往今来，“命”是中国文化中一个内涵丰富的概念，人们相信它的存在，对它也有不同的理解。孔子苦行一生，最后说自己“五十而知天命”，到五十岁的时候，才终于经过长期的生命探求明白自己人生的使命与意义；孟子主张“立命”，他说“夭寿不贰，修身以俟之，所以立命也”，人寿命的长短虽不由自己做主，但只要活着，就应当修身养性、努力学习，这才是做人的本分；庄子主张“安命”，他说“知其不可奈何而安之若命，德之至也”，懂得抑制欲望、内心有所敬畏、坦然地接受生命中的顺与逆而不怨天尤人，这是人之大德；墨子则提出“非命”，无论身边有多少人劝说他要听天由命，他都斩钉截铁地说，“强”（努力）即命运，“强必富，不强必贫；强必饱，不强必饥”，“赖其力者生，不赖其力者不生”……简化的“命”字由“人”“一”“叩”组成，或许是要告诉我们，生命的价值就体现在人一次次叩问世界、探求真理，不断寻找、实现自己这一生意义的过程中。", "　　知命而不认命，这种精神与气节在中华民族的历史上被完美地诠释。上古传说中，精卫填海、夸父追日、愚公移山、刑天舞干戚，“欲与天公试比高”；明清时期，山东、河北、山西等地的老百姓，在残酷的生存环境下，闯关东、走西口、下南洋，铸就了一段段抗争命运、苦难与艰辛交织的历史。近代中国，在抵抗外敌的战争中，一心读圣贤书的年轻学生们站出来呼喊、握紧拳头反抗，千千万万普通老百姓克服胆怯挺直腰板举起枪支。直到子弹穿透胸膛还是不愿倒下，直到血肉染红了长江水依然不愿低头，明明处于绝境中仍然能绝地反击——中国人的脸上，写满了对命运的抗争。", "　　今天，尽管困难考验依旧重重，但在中国共产党的领导下，中国人民凭着一股逢山开路遇水架桥的闯劲，凭着一股滴水穿石铁杵磨针的韧劲，成功走出一条中国特色社会主义道路。一首闽南歌曲中唱道，“爱拼才会赢”。这种锐意进取的拼搏精神，以及不屈服不认命、自强不息的优秀品质，早已深深融入到了中华儿女的血液中。（中央纪委监察部网站 郝思斯）", "更多精彩，为您推荐", "使：不负重托，不辱使命", "神：人无精神不立 国无精神不强", "精：精益求精", "表：为民表率 以身作则", "代：江山代有才人出", "帜：高举旗帜，迈向未来", "旗：旗之所在，人之所趋", "导：导向正确的道路", "领：带领好队伍 树立好标杆", "严：严以修身 严以律己 严以用权", "从：从善从仁从道从严", "面：铁面无私，一身正气", "全：不谋全局者，不足谋一域", "点击查看其他字 ", "↓", "↓", "↓", "↓", "| ", "义", " ", "|", " ", "廉", " ", "|", " ", "耻", " ", "|", " ", "穷", " ", "|", " ", "达", " ", "|", "| ", "礼", " | ", "信", " ", "|", " ", "忠", " ", "|", " ", "悌", " ", "|", " ", "孝", " ", "|", "| ", "变", " | ", "革", " ", "|", " ", "琴", " ", "|", " ", "棋", " ", "|", " ", "路", " ", "|", "| ", "宙", " | ", "宇", " ", "|", " ", "家", " ", "|", " ", "大", " ", "|", " ", "弟", " ", "|", "| ", "历", " | ", "史", " ", "|", " ", "父", " ", "|", " ", "母", " ", "|", " ", "兄", " ", "|", "| ", "名", " ", "|", " ", "姓", " | ", "向", " | ", "志", " ", "|", " ", "乐", " ", "|", "| ", "苦", " ", "|", " ", "画", " | ", "书", " | ", "德", " ", "| ", "道", " ", "|", "| ", "多", " ", "|", " ", "活", " | ", "生", " | ", "律", " ", "| ", "纪", " "], "news_href": ["http://mp.weixin.qq.com/s?src=11&timestamp=1509198128&ver=480&signature=yT2gByV0huOGZ96hS6EHLdu2sFL3YgdtDcqL2NOxCgr9aij3s8r4haQGkwy687dTYB65e-Rc2ZoXoMKguNEMPLzQqh6OVbPdcuyHS8P82ba1j*7SYnWst5xfA0VsbglJ&new=1"], "news_desc": "　　《红楼梦》中塑造了许多姑娘的形象，晴雯是其中光彩照人的一个。说到晴雯，人们往往会可惜她“心比天高，命比纸薄”：她不因为自己是丫鬟就自轻自贱、卑躬屈膝，而是性情刚毅正直，嫉恶如仇。正是因为“不认...", "news_date": "2017-10-26", "news_account": "中央纪委监察部网站", "news_article": "[每日一字]命：爱拼才会赢"}
