["黎明：人间三仙山和守园大侠李海锋", " ", "参加“全国知名作家学者烟台采风”活动，一行走进蓬莱三仙山景区，不料这一来，大饱眼福，深感意外。", "原本知道三仙山乃神话传说，谓之蓬莱、方丈、瀛洲的三座仙山，是当年秦始皇、汉武帝寻求长生不老的地方，也是蓬莱神仙文化的源头。说其有，谁都没见过；说其无，它却在中国历史和文化中，一直是个闪亮耀眼、摇荡心旌的存在。可以这样说：每个中国人的内心深处，都有一组三仙山。其成因无非如此——三仙山体现他们对“神仙日子”的理解和憧憬。", "站在蓬莱阁眺望，感觉“仙境海岸”已升级到2.0版。由于“八仙过海”和“三仙山”两个景区的落成，蓬莱海边的仙境升级换代，已经不是传统意义上、老人感观中的那个仙境，仙人和仙境，再度“升仙”。这感觉，不仅目测所得，也由体验而来。", "烟台有句家喻户晓的城市形象主题语：“仙境海岸，魅力烟台”。烟台人够谦虚，依我，就改成“传奇海岸，仙境烟台”。我真心以为，烟台全境，包括其内陆县域和原在烟台辖区、北面临海的威海市，都是最适于人类居住的洞天福地。此地其实不宜旅游——物华天宝，遍地景区，走马观花难以领略其仙境之福，这里是个适合放松心身度假休闲的好地方，尤其对“高端候鸟”而言，它是最佳定居点之一。", "从古至今，烟台历史上最伟大、最成功的招商引资是哪个项目、什么事？答曰：仙文化和仙境打造。", "最高级的招商引资，和一时的实业追逐与商机把握无关，那是人类智慧、灵感引导下的文化事业，是理想与激情、憧憬与热爱的结果，说到底，还是爱的杰作——爱生活，爱家乡，爱美景。说它是最成功的招商引资可能有所贬低，更准确的叫法，应该是“招仙引福”。", "蓬莱八仙过海旅游集团继承、开创着烟台的招仙引福事业。作为策划界前辈老儿，我一看到这个公司名字，便知该团队拥有一流头脑和深厚文化底蕴。八仙过海，一个老少皆知、流行到不像书面语的成语，在蓬莱仙境一旦赋名于旅游公司，便可调动起直达游客心灵世界的文化资源，也顺便将公司品牌植根于大众心中，不管该公司历史长短，人们总觉得它是个很熟悉的老邻居。同时，作为成语的“八仙过海”，体现了中华传统中真正优质的内容，属于近乎反正统的那种优良传统——那个经典成语“八仙过海各显神通”，意味着对创造的倡扬，对个性的尊重，对自由的礼赞。", "同行的一小撮作家学者，走过南、闯过北、抡过大棒槌，个顶个都见过世面。对阅历丰富且矜持成习的家伙来说，“震撼”二字绝不轻易出口，这回他们到了八仙山，何以一路叹哎呀、满嘴跑震撼？一来，因为他们善比较、会鉴赏，越是懂行就越能看出景区内容及价值；二来，满园的奇、特、珍、稀美不胜收，视觉盛宴丰美程度远超心理预期，前所未见又包含极大信息量的东西，实在是太多了。", "蓬莱神仙文化对中国历史、中国人的影响有多大？遑论对帝王、臣民心理与行为的影响，仅建筑设计思想及其审美意识，即足可书写、改写历史的“文化软实力”。北海是辽、金、元、明、清五代帝王的宫苑，其全园布局，包括团城和中南海，就按神话传说中的“东海三仙山”设计。“一池三山”的颐和园，湖中岛屿如凤凰墩、治镜阁、藻鉴堂，也分别象征蓬莱、方丈、瀛洲三座神山。这就意味着八仙过海集团将仙山变成现实的意图“心比天高”，面对着一个几乎不可能完成的任务——必须继承又必须创新，在中国古典园林的典范之外，再造一个被当代人认为超越了顶级古典建筑、还必须“神气盎然”的古典园林。", "不知八仙过海集团怎么做的，反正他们是做到了。三仙山气势恢宏又玲珑典雅，“既有北方皇家园林之雄，又有南方私家园林之秀”，此话一点都不夸张。", "在下本来也会写诗，早年我的诗在当地还有名呢。后来，由于连续两年没吃到莱州梭子蟹，突然就不会写了。如今被三仙山触动一下，于是冒出了这么几句：“海上云间飘神山，穷追千年终无缘，八仙过海露一手，挪移瑶池在人间”。算不算诗，我也搞不清楚，大概算半封表扬信吧，也行。", "从和气大殿出来的那一刻有了个发现——三仙山建设者包藏了一个巨大的文化野心。他们不仅是为了打造出一个令人叹为观止的景点，还试图用三仙山中所有的一切，整合中国儒释道，“物解中国文化传统”。而这方式及过程，即是深入的学术研究，又是面向大众的文化普及。", "刚进入上世纪90年代的时候，为“公考”铺下基石的人才评价与考试专业研究刚刚起步，作为该专业的前期探索者之一，至今我仍时不时对特色鲜明的人物抱有探究兴趣。根据三仙山这个庞大而复杂的作品，可以勾画出三仙山主创者的个性轮廓。", "此人大致如此：他是一个创作者，精力旺盛、智力发达而广结人缘，以自己另类的经营方式整合资源、调动人才，尽力汇聚高精尖元素构成自己的文化、艺术作品；其人生坐标传统而高企，理想或目标可归为北宋大儒张载讲的那种，“为天地立心，为生民立命， 为往圣继绝学，为万世开太平”，满心的“立德、立功、立言”。", "私心也蛮大，他想长生不老。理性主导的精神世界容不下秦皇汉武式的痴念，参透人生，基于现实，他要凭传世之作、传世之宝，延续他百年之后的音响与光华。", "欲收雅俗共赏之效，有条捷径名叫“值钱”，财富象征、物化指标是沟通雅俗的桥梁。值钱，雅俗共赏；值大钱，那就雅俗共震（撼）了。原因无他，只因这个年代的人类，基本归类于直立行走的经济动物。", "我在园中正怀疑各种富豪排行榜的权威性，旁边来了个比我更俗的。一青年一边走一边傻乎乎喃喃自语，“真有钱啊，超级有钱啊……”", "园内奇石20多万吨，百年至千年的古树上千棵；瀛洲书院藏书50万册，有四库全书、四库全书续编、禁毁四库全书、古今图书集成、大藏经、道藏，从汉代到当代的中国线本有上万册；刘墉（刘罗锅）的四条幅手迹，清代状元用黄金写成的百寿图，吴佩孚的墨竹图，曹锟画的牡丹，张作霖寿联，胡耀邦等当代好人的墨宝……三仙山共拥有国家一级文物26件，二级文物152件，三级文物500余件，鉴赏这些，或许就需要具备一定的文化素质或专业知识。", "而一看就知道值大钱的宝贝，震撼全体游客。比如那五件作为国礼备份的国宝级大型工艺品，再如馆内馆外的树化玉。人家捧一块据说沾了佛光的树化玉，就当摆件搁在显眼处，而三仙山里玉化程度不低于玛瑙的树化玉，能布成一片林子，论重量，2000多吨。升值可快了，由于缅甸政府觉醒之后开始严防死守，这些本来价值不菲的树化玉，身价不知会翻几番。", "世界上最大的一座水白玉冰种释迦牟尼卧佛，由一整块的缅甸水白玉精雕而成，重达108吨，佛身镶嵌24K金，装饰有3000多颗红、蓝宝石和翡翠；全球独一无二的十一面玉观音，全身为缅甸天然水白玉，重达260吨，镶嵌各种宝石11990粒……还有贵过黄金的金丝楠木制品，各种光闪闪水灵灵的……举不胜举，不举。", "  ", "全部是个人收藏啊！闻此言都说不得了。收藏人是三仙山的缔造者，八仙过海集团的董事长李海锋，我不认识。", "李海锋，改革开放前期屌丝逆袭的光辉榜样，在蓬莱有“泽被桑梓”和“厚德仁爱”之名。别人对他提起收藏和宝物时，他自称“守园人”，说这些珍宝属于全社会，，要为社会保管好，让更多的人看到美妙的珍品，感受那些珍宝透出的神韵与智慧。", "有点奇怪，绝大多数的收藏家和李海锋比收藏，小家见大家而已，但李海锋这个收藏人，却没被收藏界注意到。可能是因为他只是半个收藏人吧，收而不藏，他收集稀世珍宝，为的是让大家看。", "许多小收藏人和业余爱好者，在无数不能拥有的奇珍异宝的刺激下，产出了一个含义暧昧、作用复杂的收藏理念：“看到等于拥有”。李海锋从观众的立场、鉴赏者的角度看藏品收集保管，这就有“侠义”的意思。", "一般收藏家，将高价值收藏品藏于密室，一边偷偷鉴赏，一边想着“我是多么的牛逼”。他收了，就等于普通人少了眼福、短了见识。而李海锋这位收藏界罕见的大家，不和他们一般见识。于是，我将李海锋视为收藏界侠之大者。", "大侠总得有高深功夫，李海锋从国外往国内折腾珍品，收人所不能收，藏人所不能藏。举一例足矣：那座108吨的释迦牟尼卧佛，整块玉料发现于缅甸曼德勒皇冠宝石山中，几十个工人，用60多个千斤顶，历时3年多才把那块玉托出水面。玉料出水后，由缅甸高僧日夜诵经，100多名能工巧匠精心雕琢400多天。而后，先租用新加坡巨轮经马六甲海峡和台湾海峡航行40多天，再到江苏省张家港市，最后用巨型托盘车运到蓬莱。", "意犹未尽，但文章够长了。总之，我老人家很高兴，也激赏。希望更多的人去三仙山领略一番，收藏爱好者和有文化的高逼格财迷，更应该去看一看。", "                         2017年10月25日"]
